{
	"season": "A",
	"episode": "15",
	"last": "g",
	"publish": "2015-11-20",
	"title": "Honestidade Perigosa",
	"summary": "Brad e Talita vão buscar Íris no Aeroporto. Um escritório de advocacia, Lokslay, contrata Íris. Rômulo, filho de Lokslay, leva Íris a um julgamento. No julgamento, Clarice, testemunha de defesa, entrega a juíza uma prova de que Rômulo tentou usar suborno. Íris tenta falar com Clarice, Clarice pensa que é cantada e vai embora. Então vê Íris falar com Rômulo. Íris vai até a casa de Clarice, Clarice reage, tentando se defender de Íris. Íris diz que não foi para matar Clarice, então criaturas grandes aparecem. Mel e Dara salvam Íris e Clarice. Levam para a MEAK. Angely passa mal e desmaia, após alguém acertar Edmont no estômago. Lokslay mata Rômulo pela falha. Angely fala com Mel sobre Dara. Mel tenta convencer Angely a falar com Dara. Uma pessoa liga para Íris. Mel e Íris falam sobre, Angely não presta atenção. Fica com os olhos cinzas, dá uma resposta grosseira a Mel e entra na casa. Em outro lado, Edmont fica com os olhos azuis. Abraça Beatrice. Em casa, Angely beija Clarice. Vai embora. Clarice e Íris brigam. Longe dali, Angely segue e seduz Psique. Mais a noite, enquanto Psique se lamenta por ter traído o marido, pergunta a Edmont porque fez isso. Angely de verdade chega em casa e Clarice fala que os olhos voltaram a ser azuis. Mel vai a delegacia e descobre que Clarice e Íris têm suas fichas como suspeita de matar Rômulo. Mel fala para Angely do que aconteceu. Beatrice pergunta a Edmont como trocou de lugar com Angely. Mel vai até Lokslay e se oferece para matar Íris e Clarice. Depois, conversa com Edmont sobre Beatrice e Angely. Angely e Edmont falam sobre Psique. Edmont diz que fazer Psique trair o marido não é nada, e pergunta a Angely do que Angely acha que tem se alimentado. Angely tenta falar com Dara, mas Mel tinha chamado. Edmont fala com Beatrice, descobre que Beatrice quem fez o feitiço. Fazem uma aposta que Beatrice não conseguiria Angely. Se Beatrice não conseguir no prazo, fica com Edmont para sempre. Se conseguir, Edmont mataria todos que eram amizades quando era humano. Edmont aceita, pensando no erro de Beatrice: nunca fora humano. Derik diz a Angely que acha que Kat também é ninfomaníaca. Dara, Mel e Kat conversam em uma lanchonete, sobre um plano. A recompensa é um casarão. Angely vai para casa. Íris e Clarice dizem que Mel falou que resolveria tudo naquele dia e que agia estranho. Angely atende a uma carta que chamou. No dia seguinte, Angely vê uma notícia no jornal e vai falar com Mel. Encontra Edmont, que diz que Mel, Dara e Kat armaram tudo. Edmont liga a TV. Enquanto isso, Mel vai ao escritório de Lokslay. Faz com que Lokslay diga com todas as letras sobre as pessoas que matou e que tinha encomendado o assassinato de Clarice e Íris. Então diz a Lokslay que estão em rede nacional. Lokslay é preso. Em casa, Angely sente-se melhor ao se dar conta que Edmont ajudou.",
}
