

<!DOCTYPE html>
<html>
<head>
	<title>MEAK &#x2013; Temporada B</title>

	<link href="/Assets/images/favicon.png" rel="icon" type="image/png" />



			<link href="/Assets/css/screen_Main.css?v=9.0.0.0"
				rel="stylesheet" type="text/css" media="screen" />
			<link href="/Assets/css/Episode.css?v=9.0.0.0"
				rel="stylesheet" type="text/css" />
			<link href="/Assets/css/screen_Resize.css?v=9.0.0.0"
				rel="stylesheet" type="text/css" media="screen" />
			<link href="/Assets/css/screen_Navigation.css?v=9.0.0.0"
				rel="stylesheet" type="text/css" media="screen" />
			<link href="/Assets/css/print_Main.css?v=9.0.0.0"
				rel="stylesheet" type="text/css" media="print" />
			<link href="/Assets/css/screen_Site.css?v=9.0.0.0"
				rel="stylesheet" type="text/css" media="screen" />
			<link href="/Assets/css/screen_Block.css?v=9.0.0.0"
				rel="stylesheet" type="text/css" media="screen" />
			<link href="/Assets/css/Season.css?v=9.0.0.0"
				rel="stylesheet" type="text/css" />
			<link href="/Assets/css/screen_Legend.css?v=9.0.0.0"
				rel="stylesheet" type="text/css" media="screen" />
			<link href="/Assets/css/screen_Menu.css?v=9.0.0.0"
				rel="stylesheet" type="text/css" media="screen" />
			<link href="/Assets/css/screen_Head.css?v=9.0.0.0"
				rel="stylesheet" type="text/css" media="screen" />
			<link href="/Assets/css/screen_Back.css?v=9.0.0.0"
				rel="stylesheet" type="text/css" media="screen" />
			<link href="/Assets/css/Main.css?v=9.0.0.0"
				rel="stylesheet" type="text/css" />

	
<script src="/Assets/js/lib/jquery/jquery.min.js?v=9.0.0.0" type="text/javascript"></script>
<script src="/Assets/js/lib/jquery/jquery.validate.min.js?v=9.0.0.0" type="text/javascript"></script>
<script src="/Assets/js/lib/jquery/jquery.validate.unobtrusive.min.js?v=9.0.0.0" type="text/javascript"></script>
<script src="/Assets/js/lib/jquery/jquery.unobtrusive-ajax.min.js?v=9.0.0.0" type="text/javascript"></script>

<script src="/Assets/js/StringExtension.js?v=9.0.0.0" type="text/javascript"></script>
<script src="/Assets/js/NumericValue.js?v=9.0.0.0" type="text/javascript"></script>
<script src="/Assets/js/Scale.js?v=9.0.0.0" type="text/javascript"></script>

<script src="/Assets/js/Legend.js?v=9.0.0.0" type="text/javascript"></script>
<script src="/Assets/js/Menu.js?v=9.0.0.0" type="text/javascript"></script>
<script src="/Assets/js/BlockChanger.js?v=9.0.0.0" type="text/javascript"></script>
<script src="/Assets/js/FontResizer.js?v=9.0.0.0" type="text/javascript"></script>
<script src="/Assets/js/Trigger.js?v=9.0.0.0" type="text/javascript"></script>

<script src="/Assets/js/General.js?v=9.0.0.0" type="text/javascript"></script>


	<meta charset="utf-8">

	<meta property="og:title" content="MEAK &#x2013; Temporada B">
	<meta property="og:description" content="Esta é a história de um amontoado de átomos ao acaso tentando voltar a ser.">
	<meta property="og:image" content="meak.com.br/Assets/images/facebook.png">
	<meta property="og:image:type" content="image/png">
	<meta property="og:image:width" content="600">
	<meta property="og:image:height" content="600">
	<meta property="og:url" content="meak.com.br">
	<meta property="og:type" content="website">

</head>

<body>
	<div>
		
	</div>

	<div class="content">
		<div class="resizer">
			<button class="sizeLess lightback">A &ndash; &ndash;</button>
			<button class="sizeMore lightback">A + +</button>
		</div>

		<div class="left">
			<a class="head" href="/"></a>

			<div class="menu">
				

	<div class="season">
		<div class="darkback">
			<div class="header">
				<a class="linkWithTitle" href="A.html" rel="primeiros porqu&#xEA;s">
					Temporada A
				</a>
			</div>

			<div class="body">
					<a href="A01.html" 
					   class="item linkWithTitle " 
					   rel="Gaia e Cronos">01</a>
					<a href="A02.html" 
					   class="item linkWithTitle " 
					   rel="Areia">02</a>
					<a href="A03.html" 
					   class="item linkWithTitle " 
					   rel="Mudan&#xE7;a">03</a>
					<a href="A04.html" 
					   class="item linkWithTitle " 
					   rel="Quatro, n&#xE3;o tr&#xEA;s">04</a>
					<a href="A05.html" 
					   class="item linkWithTitle " 
					   rel="Casal Perigoso">05</a>
					<a href="A06.html" 
					   class="item linkWithTitle " 
					   rel="Insepar&#xE1;veis e Imortais">06</a>
					<a href="A07.html" 
					   class="item linkWithTitle " 
					   rel="Disc&#xF3;rdia">07</a>
					<a href="A08.html" 
					   class="item linkWithTitle " 
					   rel="Elos fracos">08</a>
					<a href="A09.html" 
					   class="item linkWithTitle " 
					   rel="Normatividade">09</a>
					<a href="A10.html" 
					   class="item linkWithTitle " 
					   rel="Enigma">10</a>
					<a href="A11.html" 
					   class="item linkWithTitle " 
					   rel="Acordando">11</a>
					<a href="A12.html" 
					   class="item linkWithTitle " 
					   rel="Mortes">12</a>
					<a href="A13.html" 
					   class="item linkWithTitle " 
					   rel="Reviravolta">13</a>
					<a href="A14.html" 
					   class="item linkWithTitle " 
					   rel="Tr&#xEA;s, n&#xE3;o quatro">14</a>
					<a href="A15.html" 
					   class="item linkWithTitle " 
					   rel="Honestidade Perigosa">15</a>
					<a href="A16.html" 
					   class="item linkWithTitle " 
					   rel="Veneno">16</a>
					<a href="A17.html" 
					   class="item linkWithTitle " 
					   rel="Vingan&#xE7;a">17</a>
					<a href="A18.html" 
					   class="item linkWithTitle " 
					   rel="Chamado">18</a>
					<a href="A19.html" 
					   class="item linkWithTitle " 
					   rel="Ca&#xE7;ula">19</a>
					<a href="A20.html" 
					   class="item linkWithTitle " 
					   rel="Sacrif&#xED;cio">20</a>

			</div>
		</div>
		<div class="storyNameSuperBox">
			<div class="darkback storyNameBox"></div>
		</div>
	</div>
	<div class="season">
		<div class="darkback">
			<div class="header">
				<a class="linkWithTitle" href="B.html" rel="idas e vindas">
					Temporada B
				</a>
			</div>

			<div class="body">
					<a href="B01.html" 
					   class="item linkWithTitle " 
					   rel="Viagem sem volta">01</a>
					<a href="B02.html" 
					   class="item linkWithTitle " 
					   rel="Descend&#xEA;ncia">02</a>
					<a href="B03.html" 
					   class="item linkWithTitle " 
					   rel="Julgamento">03</a>
					<a href="B04.html" 
					   class="item linkWithTitle " 
					   rel="Primeiros Casos">04</a>
					<a href="B05.html" 
					   class="item linkWithTitle " 
					   rel="Desequil&#xED;brio">05</a>
					<a href="B06.html" 
					   class="item linkWithTitle " 
					   rel="Sangue do meu sangue">06</a>
					<a href="B07.html" 
					   class="item linkWithTitle " 
					   rel="O que vem f&#xE1;cil">07</a>
					<a href="B08.html" 
					   class="item linkWithTitle " 
					   rel="Dinheiro e confian&#xE7;a n&#xE3;o nascem em &#xE1;rvore">08</a>
					<a href="B09.html" 
					   class="item linkWithTitle " 
					   rel="Origens">09</a>
					<a href="B10.html" 
					   class="item linkWithTitle " 
					   rel="&#xC1;gua e Vinho">10</a>
					<a href="B11.html" 
					   class="item linkWithTitle " 
					   rel="O que voc&#xEA; vai ser quando voc&#xEA; crescer">11</a>
					<a href="B12.html" 
					   class="item linkWithTitle " 
					   rel="Fr&#xE1;gil">12</a>
					<a href="B13.html" 
					   class="item linkWithTitle " 
					   rel="Efemeridade">13</a>
					<a href="B14.html" 
					   class="item linkWithTitle " 
					   rel="Lado Certo">14</a>
					<a href="B15.html" 
					   class="item linkWithTitle " 
					   rel="Quem sou Eu?">15</a>
					<a href="B16.html" 
					   class="item linkWithTitle " 
					   rel="Canis">16</a>
					<a href="B17.html" 
					   class="item linkWithTitle " 
					   rel="Algu&#xE9;m pra cuidar">17</a>
					<a href="B18.html" 
					   class="item linkWithTitle " 
					   rel="Ci&#xFA;mes">18</a>
					<a href="B19.html" 
					   class="item linkWithTitle " 
					   rel="Zorana">19</a>
					<a href="B20.html" 
					   class="item linkWithTitle " 
					   rel="Portas do Inferno">20</a>

			</div>
		</div>
		<div class="storyNameSuperBox">
			<div class="darkback storyNameBox"></div>
		</div>
	</div>
	<div class="season">
		<div class="darkback">
			<div class="header">
				<a class="linkWithTitle" href="C.html" rel="pe&#xE7;a por pe&#xE7;a">
					Temporada C
				</a>
			</div>

			<div class="body">
					<a href="C01.html" 
					   class="item linkWithTitle " 
					   rel="Balan&#xE7;a">01</a>
					<a href="C02.html" 
					   class="item linkWithTitle " 
					   rel="Sil&#xEA;ncio">02</a>
					<a href="C03.html" 
					   class="item linkWithTitle " 
					   rel="Bola de Cristal">03</a>
					<a href="C04.html" 
					   class="item linkWithTitle " 
					   rel="Por que voc&#xEA; me ama">04</a>
					<a href="C05.html" 
					   class="item linkWithTitle " 
					   rel="Vida dif&#xED;cil">05</a>
					<a href="C06.html" 
					   class="item linkWithTitle " 
					   rel="Fortaleza">06</a>
					<a href="C07.html" 
					   class="item linkWithTitle " 
					   rel="Parentes">07</a>
					<a href="C08.html" 
					   class="item linkWithTitle " 
					   rel="Sol na janela">08</a>
					<a href="C09.html" 
					   class="item linkWithTitle " 
					   rel="Daxlidan">09</a>
					<a href="C10.html" 
					   class="item linkWithTitle " 
					   rel="Tertium">10</a>
					<a href="C11.html" 
					   class="item linkWithTitle " 
					   rel="N&#xE3;o &#xE9; qualquer pessoa">11</a>
					<a href="C12.html" 
					   class="item linkWithTitle " 
					   rel="Se arrependimento matasse">12</a>
					<a href="C13.html" 
					   class="item linkWithTitle " 
					   rel="Monstruosidade">13</a>
					<a href="C14.html" 
					   class="item linkWithTitle " 
					   rel="Algu&#xE9;m que cuidou">14</a>
					<a href="C15.html" 
					   class="item linkWithTitle " 
					   rel="At&#xE9; a pr&#xF3;xima">15</a>
					<a href="C16.html" 
					   class="item linkWithTitle " 
					   rel="Ao encontro delas">16</a>
					<a href="C17.html" 
					   class="item linkWithTitle " 
					   rel="Para sempre dessa vez">17</a>
					<a href="C18.html" 
					   class="item linkWithTitle " 
					   rel="Ca&#xE7;a no sangue">18</a>

			</div>
		</div>
		<div class="storyNameSuperBox">
			<div class="darkback storyNameBox"></div>
		</div>
	</div>


<div id="legend" onclick="AnimateLegend()">
	<div class="legend-header">
		Legenda
	</div>
	
	<div class="body lightback">
			<span class="talk_Arrive">Chegada</span><br />
			<span class="talk_Default">Normal</span><br />
			<span class="talk_Frizz">Frisado</span><br />
			<span class="talk_Ghost">Fantasma</span><br />
			<span class="talk_Hushed">Sussurrado / Voz Fraca</span><br />
			<span class="talk_Irony">Ironia / Sarcasmo</span><br />
			<span class="talk_Out">Longe</span><br />
			<span class="talk_Read">Lido</span><br />
			<span class="talk_Screamed">Gritado</span><br />
			<span class="talk_Teller">A&#xE7;&#xE3;o</span><br />
			<span class="talk_Thought">Pensado</span><br />
			<span class="talk_Translate">Tradu&#xE7;&#xE3;o</span><br />
	</div>

	<div class="header">
		- - - - - - -
	</div>
</div>

			</div>
		</div>

		<div class="main lightback">
			

<p class="title">
	<small>Temporada B</small><br />
	idas e vindas
	<span class="sub">Resumo</span>
</p>

<ul class="seasonEpisodeList">
		<li>
			<a id="01"></a>
			<a class="title" href="B01.html">
				<span class="epCode">01:</span>
				<span class="epTitle">Viagem sem volta</span>
			</a>
			<p class="summary">
				Beatrice, Mel, Derik, In&#xEA;s, Kat, Zenon e Agatha chegam a uma Realidade em 2002, usando o templo. In&#xEA;s est&#xE1; com barriga de gravidez. Mel, Kat, Derik e Agatha saem. Encontram Alan na ilha principal. Alan percebe que vieram do templo. Vai todo mundo para o casar&#xE3;o que fica em uma ilha a parte. Alan conta que veio com Estela, de sua fam&#xED;lia, ca&#xE7;ar vampirs e estavam indo embora em breve. Nota que est&#xE3;o em quatro. Mel diz que n&#xE3;o vai falar sobre quem mais veio junto. Contam que o barco que foram inicialmente para a ilha naufragou e que mandaram espalhar que haviam morrido, para que ningu&#xE9;m seguisse, pois eram pessoas famosas. Que trouxeram um livro para derrubar quem vieram procurar. Perguntam sobre Andrews, Alan n&#xE3;o sabe. Pedem ajuda para encontrar algu&#xE9;m, Alan liga para uma pessoa. A noite, Zenon sai do templo e encontra um grupo de adolescentes tentando fazer um ritual. Tenta convencer a sa&#xED;rem, atacam Zenon. Zenon derruba todo mundo, exceto &#xCD;ris. &#xCD;ris se corta para tentar completar o ritual. N&#xE3;o consegue nada, mas percebe o que Zenon &#xE9;, pelo olhar fixo em seu sangue. Diz que pode fazer o que quiser consigo. Zenon derruba &#xCD;ris quando tenta se aproximar. Daniel, que cuida do cemit&#xE9;rio, aparece. Zenon diz que ca&#xE7;a vampirs. Daniel pergunta se conhece Alan. Zenon lembra de Alan da primeira realidade, e que ainda n&#xE3;o sabe que tem &#xCD;sis. Pergunta sobre Estela, Daniel confirma. Zenon encontra Mel nos quiosques da ilha principal. Zenon diz que a casa de Alan ir&#xE1; cair, e Estela morrer. Alan chega, Mel e Zenon fingem que n&#xE3;o se conhecem e Zenon sai. Alan est&#xE1; com J. J fala sobre as realidades. Alan vai at&#xE9; Zenon e amea&#xE7;a. Volta. Beatrice chega. Mel conta que vieram junto. Conta sobre a liga&#xE7;&#xE3;o de Edmont e Angely. Zenon pede para falar com Mel a s&#xF3;s. Diz que era mentira sobre a casa, mas que Estela tem que ficar na ilha. Vai embora. Mel volta a falar com Alan e J. No dia seguinte, Mel e Alan discute, uma pessoa aparecera sem vida. Mostra o pulso: tem alimentado Beatrice. V&#xE3;o para o templo. Juntam as coisas para o feiti&#xE7;o. Kash, Yads e Wige aparecem. Dizem que notaram o que houve e que precisam de coisas para o feiti&#xE7;o de localiza&#xE7;&#xE3;o, que Derik conhece, mas ter&#xE1; que &quot;perder mais uma camada&quot;. Somem. Derik pede que deixem seu passado de lado, que n&#xE3;o pode voltar e que s&#xE3;o sua fam&#xED;lia. Mel puxa a espada quando acha que Alan far&#xE1; algo, mas Alan diz que n&#xE3;o vai. Kat conta sobre conseguir mover coisas quando &quot;desmaia&quot;. Mel encarrega Kat e Derik de procurar os itens do feiti&#xE7;o. A noite, faltam dentes de vampir que nunca tenha bebido sangue. Mel fala em Beatrice, Beatrice se faz notar. Diz que est&#xE1; com fome. Vai at&#xE9; a cozinha com Mel. Voltam. Alan e Beatrice discutem sobre a pessoa que morreu, Beatrice diz que Alan esqueceu de algu&#xE9;m, que agora transformou outro algu&#xE9;m. Beatrice sai para buscar os dentes. Mel instrue que n&#xE3;o mate, para que os dentes n&#xE3;o desapare&#xE7;am. Chegando ao cemit&#xE9;rio, encontra &#xCD;ris esperando Henrique sair da cova. Quando volta, fala para irem r&#xE1;pido para fazer o feiti&#xE7;o, pois amarrou ao ar livre &#xCD;ris e Henrique. V&#xE3;o Mel, Kat, Derik, Alan e Estela. Ao juntar os itens, Estela e Derik desmaiam. Kash diz que deixem ali at&#xE9; o dia seguinte e que fiquem duas pessoas de guarda. Ficam Beatrice e Mel. De manh&#xE3;, Beatrice joga a po&#xE7;&#xE3;o em cima do controle do templo, que ilumina. Queima a m&#xE3;o ao tentar tocar. A noite, todo mundo vem ao templo. Mel pergunta porque, Agatha diz que, se acharem outra marca, v&#xE3;o para outra Realidade de qualquer forma. Alan estranha, Mel diz que n&#xE3;o sabem quantas viagens fizeram, apenas que se passaram em torno de dois anos. Kash, Yads e Wige aparecem. Contam que o desequil&#xED;brio que Angely e Edmont causaram lhes prendeu ali. Kash, Yads e Wige ficam em volta do controle do templo. O controle come&#xE7;a a acender. As outras pessoas fogem. O templo inteiro ilumina e, por fim, explode. Saem do mar e v&#xE3;o em dire&#xE7;&#xE3;o a onde estava o templo. Um grande buraco. In&#xEA;s abra&#xE7;a Angely, que est&#xE1; no ch&#xE3;o, de frente para Edmont, tamb&#xE9;m de frente para si, mas de ponta-cabe&#xE7;a, com os corpos semi-encolhidos. Agatha abra&#xE7;a Edmont. Rust est&#xE1; olhando tamb&#xE9;m. Alan tenta atacar Rust, mas Rust segura e solta a pedido de Beatrice. Alan diz que n&#xE3;o existe Rust ali, Rust pergunta de Virgine. Alan confirma, e descobrem que ali Andrews se chama Al&#xE9;xis. Rust sai. Mel diz a Alan que n&#xE3;o podem matar Edmont e Angely, que tentou e foi ent&#xE3;o que aconteceu tudo. Mostra uma pedra no pesco&#xE7;o, um feiti&#xE7;o pra que nunca mais acordem. Beatrice se aproxima de Edmont. Edmont acorda com o toque de Beatrice. Ataca Agatha. Kat toca Angely, Angely acorda. Edmont para. Some. Angely se aproxima de Agatha. Agatha diz que podem matar Edmont, pois j&#xE1; teve o &#xFA;ltimo beijo. Ent&#xE3;o cede. Angely explica que Agatha se envenenou com um feiti&#xE7;o, mas que n&#xE3;o funcionaria contra Edmont. Angely fala com In&#xEA;s, e ouve resposta. Beatrice diz que In&#xEA;s n&#xE3;o fala desde que Edmont quase matou. Alan se d&#xE1; conta e explica que In&#xEA;s &#xE9; f&#xEA;nix, que n&#xE3;o &#xE9; mais In&#xEA;s ali, &#xE9; cria de Edmont, f&#xEA;nix tamb&#xE9;m, e que s&#xF3; Edmont deveria ouvir. Mel fala em acharem Edmont. Beatrice diz que n&#xE3;o t&#xEA;m condi&#xE7;&#xF5;es. Kat fala que t&#xEA;m que enterrar Agatha. V&#xE3;o para casa. Mel, Angely e Beatrice cavam a cova. Beatrice faz um caix&#xE3;o com portas da casa. Edmont aparece. P&#xF5;e Agatha no caix&#xE3;o. In&#xEA;s tampa. Angely, Beatrice e Edmont enterram. No dia seguinte, Alan explica a Mel que In&#xEA;s morreu, a crian&#xE7;a controla os dois corpos. Fala em ir embora. Mel chama Angely e diz que precisam manter Estela ali. Kash aparece e diz que o feiti&#xE7;o pode resolver o problema. Transforma o colar em um anel com uma aquamarine no centro e um transversal com uma em uma ponta. A noite, Beatrice encontra Dilan por acidente e diz que precisa ir embora dali, quer fugir de Edmont. Mel e Angely v&#xE3;o at&#xE9; uma caverna. Edmont deixa Mel colocar o transversal. Saem. Mel diz a Angely que ficar&#xE3;o com o casar&#xE3;o e Estela vai ficar tamb&#xE9;m. Quando Alan est&#xE1; arrumando as malas, Estela ainda protesta que Alan n&#xE3;o deveria se casar. A noite, Kat consola Estela, diz que Alan n&#xE3;o pode ser o sentido de sua vida. Diz que queria ter conseguido convencer Agatha. Estela promete que n&#xE3;o chegara a tanto. Angely ouve e segue pelo corredor, de cabe&#xE7;a baixa.
			</p>
		</li>
		<li>
			<a id="02"></a>
			<a class="title" href="B02.html">
				<span class="epCode">02:</span>
				<span class="epTitle">Descend&#xEA;ncia</span>
			</a>
			<p class="summary">
				Mel, Ang e Kat discutem sobre luto. Mel diz que acha que sempre haver&#xE1; pessoas morrendo. Alan liga e avisa que o ouro &#xE9; verdadeiro, e que a casa ser&#xE1; passada pra Mel e Ang. Falam em reformar. Tempos depois, est&#xE3;o em reforma. Ang vai ao s&#xF3;t&#xE3;o e a porta, que estava emperrada, abre. Encontra Leo, que lhe conta que se suicidou. Conta da noite em que Heric, de quem era cria, levou a um prost&#xED;bulo. No passado, Dolores leva Leo para o quarto e acaba por falar sobre regras impostas que Leo desconhecia. Leo foge para casa. Heric encontra Leo no quarto de Pandora. Leo foge com Pandora, de sua fam&#xED;lia. No presente, Mel chega e Angely fala sobre Leo. Dia seguinte, D&#xE1;rio, em uma loja de ferramentas, fala sobre hist&#xF3;rias do casar&#xE3;o. Leo justifica a Ang que vampirs traziam v&#xED;timas. Leo n&#xE3;o quer abrir a porta para mais ningu&#xE9;m, por causa de seus quadros. Ang promete guardar. Leo abre a porta. Mel deixa os quadros ficarem. In&#xEA;s entra em trabalho de parto. Natasha aparece. Derik diz que ouviu algo sobre Nat ter desmaiado quando vampirs apareceram. Fala sobre f&#xEA;nix, confirma que In&#xEA;s pode ser diferente, por causa de Edmont. Nat diz que pode fazer o parto. Ang vai junto. A caminho, Nat fala sobre como geralmente funciona e que f&#xEA;nix costumam se alimentar dos corpos que quem gerou deixa para tr&#xE1;s. Que, tendo conviv&#xEA;ncia com quem gerou durante a gesta&#xE7;&#xE3;o, j&#xE1; n&#xE3;o se entregam t&#xE3;o f&#xE1;cil. No lago, Nat conta que pretende fazer um feiti&#xE7;o para prender In&#xEA;s a si, para que In&#xEA;s possa resistir a vampirs. Angely autoriza, mas Edmont aparece. Angely usa a espada de Edmont contra si. Diz a Nat que leve In&#xEA;s e diga que Edmont apareceu, por isso ficou. Nat faz o feiti&#xE7;o e vai para a MEAK com In&#xEA;s. Ao chegar, n&#xE3;o consegue explicar e volta ao lago. Tira a espada de Ang e desmaia. Ang e Edmont discutem sobre In&#xEA;s, pois Edmont quer matar Nat e levar In&#xEA;s. Em casa, Kat tem ci&#xFA;mes de In&#xEA;s e Mel se preocupa com Ang. Mel, Estela, Kat e Derik conseguem ouvir Leo. Leo some. Mel pede que Kat v&#xE1; dormir, por causa de Ang. Mel e Estela levam In&#xEA;s ao hospital. No dia seguinte, Nat traz Ang e conta o que houve. Conta sobre desmaiar por causa de vampir. No outro, contam sobre f&#xEA;nix crescerem mais r&#xE1;pido e n&#xE3;o envelhecerem. Fala sobre o feiti&#xE7;o, e sobre ser manig&#xEA;. Kat e Derik brigam, Kat termina com Derik. Diz a Estela que acha que Derik vai lhe trocar quando In&#xEA;s tiver mais idade. Derik bebe e Beatrice encontra. Estela conta a Ang que Kat terminou com Derik. Kat fala com Leo. Sai do corpo para ver Leo. Resolve levar Leo para ver a ilha. Beatrice e Derik v&#xE3;o para o templo, que se refez, agora com seis caixas. Beatrice beija Derik e Derik n&#xE3;o tenta resistir. Ang encontra Kat em casa. Kat tenta voltar para o corpo, n&#xE3;o consegue. Edmont aparece e usa uma pedra para levar Kat e Leo, diz que quer In&#xEA;s. Mel e Nat discutem. Ang sai para procurar Derik. Manda Derik para casa e diz que vai procurar Zenon. Derik aparta uma briga verbal de Nat e Mel. Leo e Kat conversam. Leo conta sobre ter brigado com Pandora, pois n&#xE3;o tinham mais como se manter. Pandora acabara morrendo por causa de vampir e Leo se matara. Beatrice est&#xE1; em uma sala, com amarras. Edmont diz que libertara na noite seguinte. Derik e Estela levam In&#xEA;s a Isa, que Alan salvara antes, mas mentira sobre vampirs. Voltam a MEAK. Nat e Mel voltaram ao corpo para pegar uma pedra que serviria de prote&#xE7;&#xE3;o, para trocar por Kat e Leo. Beatrice aparece, com &#xCD;ris e Henrique. Mel pergunta se Beatrice transformou &#xCD;ris. Beatrice diz que n&#xE3;o foi quem bebeu o sangue. Beatrice diz para Mel para irem para a praia meia-noite. Ang chega e diz que n&#xE3;o consegue soltar Kat e Leo. Mel mostra a pedra. Ang diz que algu&#xE9;m um dia achou que Edmont usava essa pedra, Olho da Lua. Ang vai na frente para a praia, para que contem a Mel onde est&#xE1; In&#xEA;s. Ao chegar, fala com &#xCD;ris, perguntando se queria mesmo virar. Edmont chega, em seguida Mel. Edmont aceita. Fazem a troca das pedras. De madrugada, Beatrice encontra Derik novamente. Derik se nega a fazer qualquer coisa dessa vez. Kat e Leo viam. Leo se enraivece de Kat acreditar no amor de Derik. Ataca Derik. Ang e Kat protegem. Mel destr&#xF3;i a pedra. No dia da partida de Nat com In&#xEA;s, Ang pega In&#xEA;s longe das outras pessoas e diz que ir&#xE1; buscar, mas tem que resolver o problema com Edmont primeiro. Quando est&#xE3;o no porto, Nat com In&#xEA;s no barco e Ang olhando de terra firme, uma crian&#xE7;a de olhos cinzas observa.
			</p>
		</li>
		<li>
			<a id="03"></a>
			<a class="title" href="B03.html">
				<span class="epCode">03:</span>
				<span class="epTitle">Julgamento</span>
			</a>
			<p class="summary">
				Mel e Ang falam sobre o controle. Ang diz que o feiti&#xE7;o enfraquece a si e a Edmont. Zenon# luta com Cl&#xED;tia, est&#xE1; tentando manter Cl&#xED;tia longe de Alan. Alan descobre que Helena, com quem tem noivado, trai a si com Branca, de quem Alan &#xE9; cria, e iria terminar. Alan encontra Di&#xF3;genes, amizade, em um bar e pede abrigo. Di&#xF3;genes est&#xE1; seguindo Rust. Cl&#xED;tia avisa Alan, diz que Rust &#xE9; a nova isca de Virgine. Zenon# encontra Di&#xF3;genes, mata quem mordera. Di&#xF3;genes agradece. Alan chega. Di&#xF3;genes tenta explicar, mas n&#xE3;o resiste. Cl&#xED;tia chega. Zenon# pede que Alan atire primeiro em Cl&#xED;tia. Derruba Alan. Cl&#xED;tia foge. Zenon# xinga Alan e vai sair, mas Alan atravessa Zenon# com um peda&#xE7;o de madeira no est&#xF4;mago. Edmont e Cl&#xED;tia salvam Zenon# de morrer no sol. Angely sonha sobre Zenon#, v&#xEA; o que Edmont via, e conta a Mel. Fala que Zenon# estava tentando proteger Alan. Branca e Helena aparecem, procurando Alan. V&#xE3;o Mel, Ang, Estela, Derik, Branca e Helena para S&#xE3;o Paulo. Ang encontra Rust e Zenon* na cidade. Mel aparece. Ang d&#xE1; uma inje&#xE7;&#xE3;o em Mel. Depois desmaia todo mundo com dardos. Pessoas do Grupo que ca&#xE7;a vampirs (a que Alan pertence) cercam o espa&#xE7;o. Ang tem que entregar. Kat sonha com o que aconteceu. Alan recebe uma liga&#xE7;&#xE3;o e vai ao Grupo, soltar Ang e Mel. L&#xE1;, v&#xEA;em pessoas encapuzadas entrando. Ang desmaiou no banco de tr&#xE1;s do carro. Alan leva Ang e Mel leva a van das pessoas embora, deduzindo que Edmont est&#xE1; atr&#xE1;s. Virgine, Argo e Edmont descem ao por&#xE3;o do Grupo para resgatar Rust. Virgine, Rust e Argo sobem. Voltam ap&#xF3;s descobrirem que roubaram a van. Edmont manda segurarem a porta e liga para Beatrice, pedindo que traga quem resgate. &#xCD;ris e Henrique chegam e dizem que a pessoa que ca&#xE7;avam fugiu para o sol. Mel descobre Zenon# na parte de tr&#xE1;s da van. Alan dirigindo olha para tr&#xE1;s e acaba acertando a van em que Mel est&#xE1;. Mel, Kat e Estela v&#xE3;o na van. Derik vai comer com Alan, para distrair Alan. No apartamento, Estela tenta convencer de que poderiam falar com Alan. Mel diz que Alan perdeu Ang. Alan chega no apartamento depois, sem Angely. Mel explica que n&#xE3;o &#xE9; Zenon*, &#xE9; Zenon#. Em outro lugar, Edmont explica a Cl&#xED;tia e Zenon* que pretendiam trocar, e que fez por divers&#xE3;o. Beatrice quer que v&#xE3;o embora. Zenon* tenta se aproximar e Beatrice derruba. Edmont manda irem embora. No hotel, Alan entende. Alan e Zenon# saem para procurar Ang. No dia seguinte, Ang e Zenon# est&#xE3;o conversando em um pr&#xE9;dio, quando pessoas armadas cercam. F&#xE1;bio diz que levar&#xE1; Zenon#, que Alan falou com o Grupo sobre tudo. Mel e Alan brigam. Mel diz a Alan que vai levar as pessoas pra Hera, e tentar defender Zenon#, e que n&#xE3;o &#xE9; para Alan botar os p&#xE9;s em Hera. J&#xE1; em Hera, Ang diz que KYW contaram algo que pode salvar Zenon#. No Grupo, Alan se voluntaria a ser acusa&#xE7;&#xE3;o e executar de Zenon#. Alan diz que ir&#xE1; atr&#xE1;s de Edmont tamb&#xE9;m depois do julgamento. Soraia diz que quer que Alan cuide de Michele, Alan diz que prefere se mudar que ter que fazer isso. Mel fala com Soraia por telefone. Soraia recebe um fax dizendo que comandante (ouro) da Europa julgar&#xE1; Zenon#. A noite, Alan transforma algu&#xE9;m em p&#xF3;. Cl&#xED;tia diz que entregou. Alan diz que Cl&#xED;tia est&#xE1; fingindo como Zenon#. Cl&#xED;tia beija Alan. No dia seguinte, Soraia invade o apartamento de Alan. Brigam por Alan ter estado com Cl&#xED;tia, Alan nega e diz que Soraia est&#xE1; com ci&#xFA;mes. Soraia fica com raiva e chega a apontar a besta para Alan, mas diz que ir&#xE1; expulsar Alan. Alan se d&#xE1; conta de que Zenon# acertara sobre acontecer coisas erradas. A noite, Prata do Brasil julga Alan. A acusa&#xE7;&#xE3;o &#xE9; de que Alan estivesse com Cl&#xED;tia para libertar Zenon#. Condenam Alan e queimam a tatuagem que &#xE9; o passe do Grupo. A noite, no tribunal, Zenon# est&#xE1; em uma jaula. O tribunal &#xE9; um grande cercado de metal vazado, h&#xE1; um espa&#xE7;o para Bronze, que coordena um estado, Prata, para pa&#xED;s, e Ouro, para continente. Ang e Mel chegam. Perguntam, e descobrem que, se houver condena&#xE7;&#xE3;o, Zenon# fica para ver o sol nascer. Soraia &#xE9; acusa&#xE7;&#xE3;o. Mel se levanta para ser defesa. Ap&#xF3;s o discurso de Soraia, as pessoas batem palmas. Ang passa mal, mas pede que Mel fique. F&#xE1;bio ajuda a sair. Mel diz a todo mundo que est&#xE3;o ali para ver Zenon# morrer, e que condenaram, n&#xE3;o importa o que diga, n&#xE3;o importa se Zenon# poderia ajudar. Que inclusive poderiam estar salvando pessoas, ao inv&#xE9;s de estar ali pra ver Zenon# morrer. Diz que se responsabiliza se soltarem Zenon#. As pessoas se levantam e saem. F&#xE1;bio diz a Mel que Ang desapareceu, que disse ter ido salvar algu&#xE9;m. Ouro, Prata e Bronze saem para decidir, deixam Mel, Soraia e F&#xE1;bio cuidando de Zenon#. Alan aparece. Diz que deixaram que visse. Soraia diz que acha que Alan queria libertar Zenon# a mando de Cl&#xED;tia, Mel acha que Alan pretendia matar Zenon# tamb&#xE9;m a mando de Cl&#xED;tia, e F&#xE1;bio d&#xE1; um soco em Alan quando Alan diz que foi s&#xF3; uma noite, e cita o fato de ser homem. Alan se aproxima de Zenon# e Zenon# pede que tome cuidado com Cl&#xED;tia. Ouro, Prata e Bronze decidem pela morte de Zenon#. Ang encontra Diamante, crian&#xE7;a de Lish e Al&#xE9;xis. Diamante interv&#xE9;m e diz que libertem Zenon#. Diz a F&#xE1;bio que saber&#xE1; uma hora porque disso, e n&#xE3;o se arrepender&#xE1;. Soraia e Mel esperam o sol para quebrar as pulseiras anti-mentiras. Soraia pergunta se Mel ama Zenon#, Mel diz que n&#xE3;o. Quando Ang pergunta a Mel se mentiu, lembrando que a pulseira funciona apenas com criaturas humanas, Mel responde que n&#xE3;o sabe, mas, se dissesse isso, Soraia deduziria um sim. Mel, Ang e Zenon# v&#xE3;o pra casa.
			</p>
		</li>
		<li>
			<a id="04"></a>
			<a class="title" href="B04.html">
				<span class="epCode">04:</span>
				<span class="epTitle">Primeiros Casos</span>
			</a>
			<p class="summary">
				Amanda diz a Johnatan que se cansou de ser vampir. Na MEAK, liga uma pessoa pedindo ajuda por causa de um rapto. V&#xE3;o at&#xE9; a casa. Perseu diz que era vampir, nota que Zenon# tamb&#xE9;m &#xE9;, Renata, cria de Perseu, diz que Zenon# n&#xE3;o &#xE9; ruim. Diz tamb&#xE9;m que n&#xE3;o adianta mais procurar Roberta. Se separam para procurar em grupos: Zenon# e Derik na parte habitada de Hera, Mel e Kat em Ares, Angely e Estela na floresta de Hera. N&#xE3;o encontram nada. No dia seguinte, encontram um corpo em um beco. Mel recebe mais caso, para ir ao Rio de Janeiro, porque algu&#xE9;m estaria se metendo com coisas do inferno. Diz que vai levar Ang e sai. Derik acha um bilhete para Zenon#, para que n&#xE3;o fique mal, porque n&#xE3;o pode salvar todo mundo. A noite, Zenon# encontra Renata no cemit&#xE9;rio. Renata fala que Roberta deve estar melhor agora. D&#xE1; um cheque a Zenon#, diz que ao menos tentaram. No dia seguinte, Renata est&#xE1; em um bar. Johnatan senta-se em sua mesa e puxa conversa. Zenon# chega. Renata diz que tem que ir pra casa. Johnatan se oferece pra levar. Renata, notando Zenon#, aceita. Johnatan tenta matar Renata, Zenon# aparece, lutam. Johnatan crava a estaca no est&#xF4;mago de Zenon#. Foge. Amanda aparece e diz a Renata que precisa se cuidar, que Johnatan n&#xE3;o vai desistir. Renata deixa Zenon# na MEAK e sai. Mel e Ang v&#xE3;o at&#xE9; um prost&#xED;bulo, tentar conseguir informa&#xE7;&#xE3;o. Ang desmaia. Em um quarto, &#xC2;ngelo fala com S&#xF4;nia. D&#xE1; dinheiro. S&#xF4;nia diz que n&#xE3;o precisa, pois tem emprego. No hotel, Mel diz que ir&#xE1; voltar no dia seguinte, e que, quando voltarem a Hera, ir&#xE3;o descobri o que Ang tem. Renata fala com Amanda no beco. Amanda espanta Renata. No dia seguinte, Kat tem um sonho e fala com Zenon#. Johnatan cerca Renata em casa. Zenon# chega. Amanda chega e pede que Johnatan solte Renata, diz que j&#xE1; matou Roberta, que gerou tamb&#xE9;m. Zenon# quebra a janela, Johnatan solta Renata, Amanda se joga pela janela com Johnatan. Apenas Johnatan vira p&#xF3;, Amanda, antes de morrer, volta a humanidade. No Rio, Mel fala com S&#xF4;nia. Diz estar procurando &#xC2;ngelo, que transou com &#xC2;ngelo e quer ver de novo. S&#xF4;nia diz que deve ter confundido, pois &#xE9; parente, e &#xC2;ngelo n&#xE3;o trai Artemis. S&#xF4;nia tenta cantar Mel. Mel desvia indo at&#xE9; Rust. Conta a Rust que est&#xE1; ali a trabalho. Quando saem, pergunta sobre como Alan de repente sabe sobre Rust. Rust diz que foi Kassandra que fez um feiti&#xE7;o pra &quot;trazer&quot; sua hist&#xF3;ria para ali. Renata e Zenon# conversa, Renata diz a Zenon# que pense em quem salvou, n&#xE3;o em quem matou. No Rio, &#xC2;ngelo atropela Ang. Mel, Ang e &#xC2;ngelo v&#xE3;o ao hospital. Mel liga para casa avisando, Kat diz que n&#xE3;o aconteceu nada. Derik pergunta porque disse isso, Kat diz que tudo j&#xE1; foi resolvido. A noite, tem um sonho, diz que foi com Zenon#, mas n&#xE3;o conta o sonho a Derik. Quando Estela acorda, conta a Estela. Derik fala com Zenon#. Ang e Mel saem do hospital. Mel diz que vai seguir s&#xF3; a investiga&#xE7;&#xE3;o, sem Ang. Kat e Estela conversam perto do lago de Hera. Zenon# e Derik aparece. Estela tira uma estaca da cintura. Kat pergunta a Zenon# se est&#xE1; normal. N&#xE3;o conta ainda o sonho. Zenon# e Derik saem. Kat aparece na MEAK com a estaca. Renata aparece e desarma Kat. Kat chora. Renata pede pra falar com Derik a s&#xF3;s. Conta a Derik que Johnatan transformou mais uma pessoa, que veio atr&#xE1;s de si. Que j&#xE1; matou, mas que a pessoa lan&#xE7;ou um feiti&#xE7;o para que Zenon# se tornasse ruim quando tocasse Renata, e voltasse ao normal s&#xF3; quando Renata morresse. O feiti&#xE7;o tamb&#xE9;m faz com que Zenon# queira o sangue de Renata. Renata resolve ir embora, mas Kat diz que tem que ficar por perto, porque podem perder Zenon# de vista. Derik fala em levar Renata a um lugar onde Zenon# n&#xE3;o possa entrar. Mel est&#xE1; de vigia na frente da casa de &#xC2;ngelo. &#xC2;ngelo acha que &#xE9; pelo atropelamento. No dia seguinte, na MEAK, Zenon# grita com Renata pra que v&#xE1; embora. Mel e Ang est&#xE3;o na casa de &#xC2;ngelo e Artemis. Ang diz que est&#xE1; com pressentimento ruim e queria voltar logo. Toca o telefone. Cai em secret&#xE1;ria eletr&#xF4;nica. Um recado, sobre passar a noite e fugir, dizendo que o casamento &#xE9; uma farsa. Mel fica com raiva por terem aceito o caso e ser apenas trai&#xE7;&#xE3;o. &#xC2;ngelo chega. Falam que Artemis contratou pra saber se estava traindo e sobre a mensagem. &#xC2;ngelo fica mal. Artemis chega. &#xC2;ngelo toca a mensagem. Discutem. &#xC2;ngelo vai embora. Artemis paga Mel e Ang, que saem. Na casa de Renata, Zenon* mata Perseu. Morde Renata. Zenon# chega. Zenon* joga Renata em Zenon# e foge. Zenon# vai atr&#xE1;s. Sente algo errado. Kat, Derik e Estela chegam e levam Renata, que ainda vive. Cl&#xED;tia observa. Vai at&#xE9; Alan. Repete que se arrependeu. Oferece um lugar para Alan ficar. Quando vai sair, Alan pede que fique. No dia seguinte, Mel chega a MEAK, explicam tudo. Renata diz que n&#xE3;o foi Zenon#. Kat diz que sonhou de novo, e que parecia mais real. Falam em matar Zenon#. Renata foge, pulando do penhasco, dizendo que vai atr&#xE1;s de Zenon#. Cl&#xED;tia e Zenon* conversam. A noite, Zenon* encontra Zenon#. V&#xE3;o a um bar. Kat e Derik encontram. Ficam sem saber o que fazer. Zenon* sai. Renata chega, com estaca, diz que tem que resolver isso. Kat e Derik tentam impedir, mas Renata vai at&#xE9; Zenon#. Amea&#xE7;a. Zenon* chega, lembra de Renata saber reconhecer que n&#xE3;o era Zenon#. Zenon# e Renata saem. Zenon* segura Derik e Kat no bar. Zenon# encurrala Renata no beco, sabendo que Renata n&#xE3;o lhe mataria. No bar, Ang chega e Zenon* foge. Kat, Derik e Ang v&#xE3;o at&#xE9; o beco. Encontram Zenon#, de volta ao que estava antes. Zenon# transformara Renata. Zenon* aparece, provoca, mas vai embora, com medo de Ang. Renata acorda. Derik pega a estaca, mas Ang e Zenon# pedem que deixe Renata ir. Renata diz a Zenon# para n&#xE3;o se culpar e vai embora. Derik e Kat tentam dizer o mesmo. Zenon# diz que tem alguma culpa. Some na noite.
			</p>
		</li>
		<li>
			<a id="05"></a>
			<a class="title" href="B05.html">
				<span class="epCode">05:</span>
				<span class="epTitle">Desequil&#xED;brio</span>
			</a>
			<p class="summary">
				Angely acorda Mel e Derik cinco da manh&#xE3;, arrumando as coisas para ir para a escola dar aula. Dali a algum tempo, est&#xE1; na praia, olhando para o mar. Edmont reclama de ter tirado sua presa. D&#xE1; a Angely uma espada. Derik est&#xE1; no segundo colegial, como Kat e Estela, mas em outra sala. Derik conhece quem d&#xE1; aula de Literatura, Lavine, que &#xE9; cadeirante e tem ajuda de Natanael. Kat e Estela conhecem Xisto, de hist&#xF3;ria, que tem assist&#xEA;ncia de Alete, e &#xE9; vampir. Estela pede e sai da sala, Kat fala com Xisto, deixando claro que entendeu o que &#xE9;. Estela chega a sala de Ang, mas v&#xEA; Ang atirar a espada na dire&#xE7;&#xE3;o de algu&#xE9;m, e vai a diretoria. Fala com D&#xED;namis, que dirige a escola. D&#xED;namis pergunta se falam da mesma pessoa, Estela se d&#xE1; conta que pode ser que n&#xE3;o. Xisto vem a diretoria. Fala sobre Kat. D&#xED;namis diz que ir&#xE1; resolver e manda de volta para a sala Xisto e Estela. Na hora da sa&#xED;da, D&#xED;namis chama Angely a diretoria. Angely tenta seduzir D&#xED;namis. D&#xED;namis manda Angely sair. Em casa, Angely amea&#xE7;a Estela, inclusive usando Alan. Mel chega e Angely disfar&#xE7;a. Edmont conta a Beatrice que deu a espada a Angely. Beatrice diz que n&#xE3;o podia ter feito isso. Edmont diz que pegar&#xE1; de volta. Na MEAK, Ang fala em leiloar os quadros de Leonardo. Mel estranha. Alan e Cl&#xED;tia conversam, Cl&#xED;tia se irrita. Alan sai. Zenon* chega. Cl&#xED;tia diz que est&#xE1; com raiva porque est&#xE1; dando mais trabalho do que imaginava. Angely passa por Kat e Derik e d&#xE1; patada. Kat e Derik seguem Angely, desconfiando de nova troca de lugar. Mel encontra Estela arrumando malas. Estela diz que vai atr&#xE1;s de Alan. Mel diz ter visto Alan pelas ilhas, dormindo na rua. Estela insiste em ir atr&#xE1;s. Mel tranca Estela. Zenon# passa pelo quarto e pergunta para Mel. Mel fala e diz que Alan est&#xE1; em Ares. Zenon# conta que Alan est&#xE1; com Cl&#xED;tia. E conta que, na outra Realidade, Cl&#xED;tia matou Estela depois de perceber que Alan n&#xE3;o aceitaria a transforma&#xE7;&#xE3;o. Kat e Derik v&#xE3;o at&#xE9; a escola. Derik, como Aurium, v&#xEA; Angely tirar a camisa na sala de aula. No apartamento, Alan chega e Cl&#xED;tia abra&#xE7;a. Alan fala do corpo frio. Cl&#xED;tia se enraivece e sai. Vai a um bar. Alan segue. Zenon* aparece. Cl&#xED;tia briga, Zenon* sai. Alan se aproxima. Cl&#xED;tia sai. Alan segue. Cl&#xED;tia volta ao apartamento. Zenon* aparece. Cl&#xED;tia joga Zenon* em Alan, na rua. Zenon# aparece. No dia seguinte, Zenon* vai a MEAK com machucados, fingindo ser Zenon#. Kat e Derik chegam e contam a Mel sobre Ang. Mel quase percebe sobre Zenon*, mas Zenon* d&#xE1; uma informa&#xE7;&#xE3;o que n&#xE3;o deveria ter. Finge passar mal. De madrugada, Ang acorda com pessoas da escola, com quem transara. Diz que tem que ir por causa de Mel, que diz ser ex. Encontra Edmont. Edmont lhe chama a aten&#xE7;&#xE3;o por n&#xE3;o saber sobre o que Ang estava fazendo, que tem tido sensa&#xE7;&#xF5;es estranhas e sobre Ang n&#xE3;o ter mais acesso a suas mem&#xF3;rias. Na escola, D&#xED;namis d&#xE1; bronca em Ang por se atrasar. Xisto aparece reclamando que Kat trouxe uma cruz do tamanho da carteira. Xisto e Angely discutem. D&#xED;namis manda Xisto buscar Kat. Xisto sai, Angely beija D&#xED;namis, D&#xED;namis corresponde e Angely coloca D&#xED;namis em cima da mesa. Kat chega no meio da cena. D&#xED;namis briga e d&#xE1; um tapa em Angely. Angely cai no ch&#xE3;o. Kat entra de novo. Suspeitam de feiti&#xE7;aria, Kat fala sobre Edmont. D&#xED;namis e Kat levam Angely para a MEAK. Enquanto D&#xED;namis e Mel conversam, Angely foge de volta a escola. Chega a sala de v&#xED;deo, onde quem d&#xE1; aula na escola est&#xE1; falando sobre Angely. Provoca as pessoas. Mente que Kat &#xE9; sua cria, que tinha um caso com Mel e terminaram pois descobriram que eram cria de mesma pessoa. Alete sai. Angely canta Lavine, Natanael se irrita, Xisto segura. Angely sai. Xisto segue, mas para onde &#xE9; coberto. Angely pega o computador de Alete, que tentava pedir ajuda. Diana pega o computador de volta. Angely joga &#xE1;gua benta em Xisto, toma um soco de Natanael. Derruba Natanael e Diana. Se aproxima de Lavine. Cai com um dardo tranquilizante que D&#xED;namis atirou. Contam a Mel sobre o que Angely disse. Chegam a MEAK. Mel pega uma espada, Kat pede a Mel que se acalme, que tem uma ideia. Zenon# est&#xE1; com correntes. Diz a Cl&#xED;tia que Zenon* n&#xE3;o vai enganar Mel. Cl&#xED;tia diz que, caso Mel mate Zenon*, ainda tem a Zenon#, que sempre volta. Angely acorda com correntes. Estela est&#xE1; de vigia. Mel fala para Angely, esperando que Edmont ou&#xE7;a, que vai atr&#xE1;s de Edmont caso n&#xE3;o seja desfeito. Derik chega e diz que achou algu&#xE9;m. A noite, Mel liga para Alan pedindo ajuda. Diz a Kat que apenas Derik vai consigo, porque Cl&#xED;tia ir&#xE1; seguir Alan. Estela e Kat ficam em uma pra&#xE7;a. Cl&#xED;tia encontra. Zenon# chega e Cl&#xED;tia derruba. Alan acerta Cl&#xED;tia com uma estaca no est&#xF4;mago, Cl&#xED;tia foge. Alan ajuda Zenon# a levantar. Edmont vai at&#xE9; o quarto de Angely e solta Angely. Angely faz uma proposta a Edmont. Beatrice conta a Mel sobre a espada. Zenon# e Alan chegam. Mel diz que Zenon* bateu em Derik e fugiu. Mel vai atr&#xE1;s de Edmont e pede que desfa&#xE7;a o feiti&#xE7;o. Edmont diz que j&#xE1; imaginava o que era o feiti&#xE7;o, e que Angely pediu a transforma&#xE7;&#xE3;o em troca a espada. Edmont encontra Angely e diz que prefere levar Angely a Beatrice, para que Beatrice transforme. Leva Angely at&#xE9; Beatrice. Beatrice se surpreende. Angely comenta sobre matar todo mundo. Edmont diz que ficar&#xE1; com Mel e diz a Beatrice que era Angely que Beatrice queria, agora tinha. Beatrice sai. Angely faz um movimento para seguir, mas para. O feiti&#xE7;o perde o efeito. Angely vai at&#xE9; Beatrice. Beatrice diz que n&#xE3;o &#xE9; objeto, est&#xE1; mal. Angely diz que n&#xE3;o vai mais fazer isso, nem Edmont. Beatrice percebe que o feiti&#xE7;o passou. Explica que era para inverter a personalidade de Edmont. No dia seguinte, Angely pede desculpas a todo mundo. Xisto diz que n&#xE3;o tem ressentimento. Zenon# conta a Angely que, quando Astride morreu, voltou a Cl&#xED;tia. E, quando morreu de novo, Alan lhe encontrou, e ajudou. Angely diz para Zenon# que nunca mais estar&#xE1; s&#xF3;, ent&#xE3;o n&#xE3;o ir&#xE1; descobrir se voltaria a ser ruim. Mel aceita Alan na MEAK.
			</p>
		</li>
		<li>
			<a id="06"></a>
			<a class="title" href="B06.html">
				<span class="epCode">06:</span>
				<span class="epTitle">Sangue do meu sangue</span>
			</a>
			<p class="summary">
				Derik e Mel conversam. Derik est&#xE1; mal por n&#xE3;o ter dinheiro para dar presente a Kat. Derik comenta sobre n&#xE3;o gostar na ideia de isca, e que Kat tinha sonhado algo e que n&#xE3;o quis lhe contar. Mel vai atr&#xE1;s das pessoas. Encontra Kat, Estela, Zenon e Alan discutindo sobre o atraso, que Kat chegou a tomar uma mordida. Briga com Alan e Zenon. V&#xE3;o para a MEAK. Kat insiste que n&#xE3;o sonhou nada de importante. Derik queima um bolo que fazia. &#xC9; anivers&#xE1;rio de Kat e Angely. Beatrice d&#xE1; um rel&#xF3;gio de presente a Edmont. Edmont n&#xE3;o lembrava, e diz que prefere comemorar a data que se transformou. Em uma compara&#xE7;&#xE3;o com Lisa, Beatrice diz a Edmont que Lisa foi atr&#xE1;s do que queria. Edmont diz que est&#xE1; se contentando com Beatrice enquanto n&#xE3;o pode ter o que quer. Etos cobra de Sandro, que tem as ilhas, a d&#xED;vida que nem juros est&#xE3;o sendo pagos. Angely fala com D&#xED;namis, que lhe diz para ir ao gin&#xE1;sio e que n&#xE3;o se preocupe com o que houve, que fez um feiti&#xE7;o e todo mundo esqueceu. Vai ao gin&#xE1;sio e h&#xE1; uma festa. Derik conta que existe uma tradi&#xE7;&#xE3;o de fazer uma festa no primeiro anivers&#xE1;rio de quem ensina na escola. Alice v&#xEA; uma pessoa com capuz andando no corredor. Pisa no capuz por acidente, corre ao gin&#xE1;sio e fala sobre um monstro. Kat, Estela e Derik v&#xE3;o procurar. Chegam em casa mais tarde com Angely. Estela vai chamar Mel, encontra Alan quase beijando Mel. Vai para a cozinha, Kat segue. Alan aparece. Tentou beijar Mel, mas Mel impediu. Derik explica a Alan sobre porque n&#xE3;o deveria tentar beijar uma pessoa do nada. Angely vai at&#xE9; a cozinha. Estela est&#xE1; com raiva de Mel, Angely explica o que houve. Alan chega, apenas tendo ouvido que Estela gosta de algu&#xE9;m, e Estela diz que Alan j&#xE1; devia ter percebido. Kat e Mel falam sobre o que houve na escola. Falam tamb&#xE9;m sobre o sistema de ensino, que a ideia de mudar para a forma como conheciam era de D&#xED;namis. Mel fala com Angely, que n&#xE3;o sabia das especializa&#xE7;&#xF5;es de Angely (docente) e Edmont (medicina). Zenon pede que Derik procure o p&#xE1;ssaro. A coisa pega Xisto, deixando apenas ossos. Alete fala a Angely que foi p&#xE9;gaso. Angely leva Alete em casa. Volta de manh&#xE3;, Mel briga por isso. Alete vai at&#xE9; a MEAK e pede um quarto. Mel n&#xE3;o deixa que pague. Kat, Angely e Derik falam sobre o p&#xE1;ssaro, Xisto e o que Alete disse. Com Estela, v&#xE3;o para a escola, mas voltam, pois a escola est&#xE1; de luto. Alan aparece com Beleno, a criatura alada. Zenon se assusta, mas Mel p&#xE1;ra Zenon. Beleno explica que est&#xE1; procurando quem lhe fez vir ao mundo, que &#xE9; vampir. Explica que pretende matar e que se alimenta de vampirs. Alete lhe ataca, Beleno diz que n&#xE3;o pretendia pegar Xisto. Mel v&#xEA; a cor dos olhos de Beleno, juntando ao fato de que Angely estava com Xisto, deduz que &#xE9; de Edmont. Leva Angely para a biblioteca. Derik descobre que Beleno &#xE9; da mesma gravidez que In&#xEA;s, que surgiu porque Edmont de alguma forma assustou In&#xEA;s, e que pode acelerar o pr&#xF3;prio crescimento. Mel chama Natasha para explicar porque n&#xE3;o contou de Beleno. Brigam. Angely volta a biblioteca e encontra Beleno. Beleno tenta ler seus pensamentos, desmaia. Quando acorda, conta a Angely que desmaiou porque Angely tem uma mente muito confusa. Natasha se oferece para proteger Alete. Conta a Derik que, caso matasse Edmont, Beleno morreria. Mel, Angely, Zenon e Alan falam sobre o que fazer a respeito de Beleno. Angely vai embora, por se dar conta de que Edmont saberia da conversa. Alete vai ao quarto de Beleno com uma faca, mas n&#xE3;o encontra. Estela, Kat e Beleno sa&#xED;ram. Na volta, Mel diz a Beleno que tamb&#xE9;m tem que avisar quando sair. Manda Kat, Estela e Alan atr&#xE1;s de Alete, que sumiu. Seguindo, acham Alete, mas Alete atravessa o lago, fazendo-se perder de vista. Do outro lado, ataca Beleno. Beleno cresce novamente, usando Alete, e voa. Acham que Beleno atacou Alete, e Alan atira na asa de Beleno. No dia seguinte, as pessoas pensam em como contar a Angely, enquanto Beleno acorda no pr&#xE9;dio abandonado: Beatrice lhe salvou. Beatrice percebe que &#xE9; cria de Edmont e que foi quem pegou Xisto, mas Beleno diz que n&#xE3;o vai machucar Beatrice, e beija Beatrice. Na MEAK, Angely chega. Alete diz que Beleno atacou, e Alan defendeu. Angely tira Alete dali porque Zenon chega e ficam em transe. Mel manda todo mundo ir dormir, dizendo que est&#xE1; todo mundo com cansa&#xE7;o, para ir atr&#xE1;s de Angely. Encontra Angely chorando. Fala pra precisam cuidar de Alete e decide falar com Sandro para ajudar. Sandro concorda e Angely desconfia de Sandro. Ent&#xE3;o fica feliz e diz a Mel que Beleno n&#xE3;o morreu. Edmont encontra Beleno e Beatrice dormindo. Provoca Beleno, que tenta lhe atacar em v&#xE3;o. Beatrice lhe ataca, Edmont joga pela janela. Beleno tenta atacar de novo. Angely chega. Edmont fala em matar Beleno, Beleno pega Edmont e voa pela janela. Edmont vira p&#xF3;. Beatrice chega e liga para a MEAK. Mel sai, manda Alan ficar. Leva Angely ao hospital. Derik adormece no jardim da MEAK com In&#xEA;s. Nat aparece, Edmont tamb&#xE9;m. Nat tenta lutar com Edmont. Derik congela. Edmont crava a estaca nas costas de Nat. Beleno pega In&#xEA;s, Edmont faz Derik de ref&#xE9;m. Kat, Estela, Zenon e Alan aparecem. Edmont tenta trocar Derik por In&#xEA;s. Angely aparece. Edmont foge. Angely acha Nat morrendo. Nat arranca a estaca. Diz a Angely que Beleno pode cuidar de In&#xEA;s. Morre. No dia seguinte, Ang diz a Mel que vai se mudar, e que talvez leve Beleno e In&#xEA;s. Derik faz um almo&#xE7;o para as pessoas, para se desculpar pelo bolo e agradecer por estar ali.
			</p>
		</li>
		<li>
			<a id="07"></a>
			<a class="title" href="B07.html">
				<span class="epCode">07:</span>
				<span class="epTitle">O que vem f&#xE1;cil</span>
			</a>
			<p class="summary">
				Angely e Melody conversam sobre suas vidas. Angely diz que teve tudo muito f&#xE1;cil e acha que pode vir cobran&#xE7;a depois. A tarde, Zenon diz a Angely que Alan acha que Mel tem algu&#xE9;m. Estela briga com Derik, por ter pego seu sandu&#xED;che. Quando Derik vai fazer outro, Martim, fantasma, exige seu ouro. Derik n&#xE3;o entende, corre e procura as pessoas, dizendo que Leo voltou. Mel encontra Alan lhe seguindo. Discutem porque Alan ainda est&#xE1; tentando convencer Mel a sair consigo. Mel fala sobre Dancan e insinua sobre &#xCD;sis. Quando chega a MEAK, Alan entende Zenon errado e fala de Mel. Kat lhe d&#xE1; um soco e um chute. Derik tenta se proteger com cruzes, achando que Leo fez pacto com o inferno para voltar. Mais tarde, Zenon d&#xE1; bronca em Alan pelo que fez. Alan vai pedir desculpa, mas acha travesseiros no lugar de Mel. Voltando para o quarto, Martim exige seu ouro. Alan corre, encontra Estela, mas n&#xE3;o lembra o que Martim disse. Derik tamb&#xE9;m n&#xE3;o lembra. Zenon pede a Mel que fale com Derik sobre as cruzes. Mel liga em uma ag&#xEA;ncia que ca&#xE7;a fantasmas. Dizem que as pessoas t&#xEA;m que ficar fora da MEAK at&#xE9; que tirem fantasmas. As pessoas v&#xE3;o para um hotel. Angely encontra Beatrice, que devolve a Angely dinheiro que Angely tinha dado. Angely pede que fique com o dinheiro. Comenta sobre o que est&#xE1; acontecendo na MEAK, que Mel chamou outras pessoas por receio de Kat querer sair do corpo para resolver. Beatrice vai at&#xE9; a MEAK, de onde saem correndo as pessoas que Mel contratou. Beatrice fala com Martim. Amea&#xE7;a expulsar com feiti&#xE7;o. Martim se cala, Beatrice acha que funcionou e vai embora. No hotel, CAmilo e RIcardo dizem que s&#xE3;o milh&#xF5;es de fantasmas, que v&#xE3;o embora da ilha e que as pessoas deveriam fazer o mesmo. Mel resolve procurar um feiti&#xE7;o de expuls&#xE3;o. Angely tenta convencer a ajudar e conversar com as almas. Mel n&#xE3;o d&#xE1; ouvidos. V&#xE3;o a biblioteca. Encontram Beatrice saindo. Beatrice diz que se livrou, Mel pergunta quanto vai cobrar. Beatrice sai e encontra Edmont. Edmont diz que Angely est&#xE1; vigiando e que j&#xE1; entendeu que Beatrice n&#xE3;o quer mais saber de grosserias. Beatrice sai com Edmont. Angely e Melody saem da biblioteca, Melody diz n&#xE3;o confiar em Beatrice. Edmont est&#xE1; com Beatrice. Beatrice indaga sobre como anda se alimentando e, quando Edmont diz que trar&#xE1; algo, mostra que n&#xE3;o quer matar nem animais. Edmont sai, conversa por pensamento com Angely, diz que far&#xE1; Angely pagar. Martim exige de Beatrice o ouro. Provoca um foco de inc&#xEA;ndio em um orfanato. Beatrice consegue apagar. Voltando ao apartamento, Beatrice encontra Edmont com um bicho. Edmont diz que o bicho n&#xE3;o vai viver muito, porque judiaram, e que est&#xE1; em seda&#xE7;&#xE3;o porque sentia dor. Em pensamento, diz a Angely que vai pagar. De manh&#xE3;, Angely encontra Brenda, pessoa com quem transara quando estava com o feiti&#xE7;o da espada. Edmont puxa Beatrice, para provocar Angely. Angely corre para casa, para o chuveiro. Estela passara mal e estava em seu quarto, para pedir que falasse com o pessoal da escola. Angely se aproxima de Estela. Estela beija Angely. Mel chega e Angely corre. Mel diz a Alan que tem algo chamado Liczu, que pode ser feito at&#xE9; por acidente, mas a pessoa tem que sentir algo. Beija Alan, que corre para baixo do chuveiro. Mais tarde, Angely explica a Mel sobre Edmont usar sexo para se vingar. Kat chega e conta que viu em sonho que Martim n&#xE3;o pode fazer nada com Angely por perto. Mel manda Angely sair, pra que possa falar com Martim. Martim est&#xE1; falando com Beatrice. Explica do ouro. D&#xE1; dois dias. Edmont chega. Beatrice diz que falava s&#xF3;. V&#xE3;o para o apartamento. Martim joga Edmont pela janela e exige seu ouro. Pessoas na MEAK acham que Angely morreu. Martim come&#xE7;a a atirar coisas dentro da MEAK, as pessoas se escondem. Para. Angely acorda. Pede a Beleno para levar um casaco a Edmont. Vai a escola se demitir. Encontra Beatrice no caminho. Acaba contando de Edmont. Beatrice pede ajuda para ir embora. Angely olha para cima e autoriza Beleno a levar Beatrice. Descem no telhado da biblioteca e encontram Martim. Angely encontra Edmont em uma pra&#xE7;a. Edmont diz a Angely que Beatrice quer receber ordens, e lembra a Angely que os dois anos Beatrice estava com Mel. Beleno e Beatrice falam sobre o ouro. Beatrice pede que Beleno fale com Angely para se livrarem do ouro, mas sem dizer que foi quem falou sobre isso. Fala sobre expulsar Martim, Martim joga Beleno de cima do telhado. Beleno voa, mas Martim joga Beleno no mar. Beatrice leva Beleno para o apartamento. Edmont chega, discutem. Beleno vai embora, com raiva de Beatrice. Edmont fala de Martim, Martim aparece. Edmont consegue ver Martim. Martim se oferece para quebrar a liga&#xE7;&#xE3;o de Angely e Edmont em troca de ajuda. Edmont debocha, Martim some. Na MEAK, est&#xE3;o tentando fazer In&#xEA;s falar um feiti&#xE7;o. Angely sente algo e sai. In&#xEA;s fala sem ningu&#xE9;m por perto, Martim pega In&#xEA;s. Beleno e Derik conseguem pegar, derrubando Martim no penhasco, Martim some. Descobrem no dia seguinte que o feiti&#xE7;o era inst&#xE1;vel no primeiro dia. Kat v&#xEA; em sonho que Martim na verdade roubara L&#xFA;cio, a quem a heran&#xE7;a tinha sido deixada toda. Conta a Estela e Derik. Beatrice aparece. Fala em ir a biblioteca, onde Mel, Alan e Zenon foram. V&#xE3;o, mas Beatrice some. Beatrice encontra Angely no apartamento. Angely perde contato com Edmont por um instante, e descobre que Edmont est&#xE1; em um prost&#xED;bulo. Beatrice segura Angely. Angely acorda com Beatrice no dia seguinte, pega uma pedra no ch&#xE3;o e desmaia. Edmont acorda e v&#xEA; Martim. N&#xE3;o acha Angely. Martim oferece deixar Angely dormindo eternamente. Edmont concorda em ajudar. Vai at&#xE9; a MEAK, levando a pedra, fala para destru&#xED;rem e diz que cuidara do fantasma. Zenon diz que conhece a pedra, e fala como destruir. Alan atira em Edmont, Edmont volta. Beleno aparece com ouro. Diz que &#xE9; o que falta no ouro que t&#xEA;m. Martim ataca. Beleno joga todo o ouro no mar. As coisas param. A noite, no lago, Edmont aponta de longe uma arma para Mel, que est&#xE1; fazendo o ritual para acordar Angely. N&#xE3;o consegue atirar e vai embora. Beleno decide ir embora com In&#xEA;s, para se afastar de Beatrice, de quem gosta, e de Edmont, para proteger In&#xEA;s. Angely vai morar com Beatrice.
			</p>
		</li>
		<li>
			<a id="08"></a>
			<a class="title" href="B08.html">
				<span class="epCode">08:</span>
				<span class="epTitle">Dinheiro e confian&#xE7;a n&#xE3;o nascem em &#xE1;rvore</span>
			</a>
			<p class="summary">
				Mel re&#xFA;ne as pessoas para comunicar que ir&#xE3;o dividir quartos e ter&#xE3;o que procurar trabalho. Kat, Estela e Derik v&#xE3;o imediatamente, Zenon e Alan reclamam. Mel coloca para limparem a casa. D&#xED;namis convida Angely a ficar na diretoria da escola. Angely chama Mel. Mel acaba aceitando. Derik n&#xE3;o encontra emprego e Mel designa Derik para cuidar da pens&#xE3;o. Angely convence Mel a deixar Beatrice cuidar a noite. Depois falam com as pessoas, Estela defende Beatrice, mas quem acaba convencendo &#xE9; Angely. Mel se apresenta aos corpos docente e discente. Zenon e Alan ligam para v&#xE1;rios lugares, mas n&#xE3;o conseguem achar emprego. F&#xE1;bio aluga um quarto com algu&#xE9;m na MEAK, e a pessoa depois vai embora, fingindo que nada aconteceu. Beatrice fala com F&#xE1;bio, sobre problemas ao escolher pessoas. No hor&#xE1;rio de Beatrice, uma fam&#xED;lia aluga todos os quartos dispon&#xED;veis da MEAK. Derik encontra o nome da ra&#xE7;a e pensa que Beatrice deixara o nome no telefone errado. Zenon e Alan atacam Yaksahs, sem sucesso, mas Beatrice chega para desfazer o mal entendido. &#xC9; explicado a todas as pessoas sobre Yaksahs. Edmont dorme com F&#xE1;bio, Angely vai at&#xE9; F&#xE1;bio, para tentar consertar. Beatrice encontra Yaksahs com ref&#xE9;m. Discutem sobre como atacar, Derik tem a ideia de dar um banquete e atacar, depois falam em envenenar. Derik pergunta e descobre que sangue de vampir envenena. Zenon acaba dizendo que j&#xE1; sabia, tem receio porque podem descobrir depois. Beatrice se oferece. As pessoas se preparam para atacar. Derik faz o jantar e o veneno funciona, mas haviam Yaksahs que n&#xE3;o comiam. Mel corta a cabe&#xE7;a Krene, Juer pega Derik, Beatrice enfia um pano na boca de Juer com seu sangue. Ningu&#xE9;m mais de Yaksahs em p&#xE9;. Mel, Derik, Zenon e Alan sobem para descartar coisas, Kat, Estela e Rob levam a comida para queimar. Angely, Beatrice e F&#xE1;bio ficam para se livrar de corpos. Yaksah tenta atacar Beatrice e F&#xE1;bio defende, mas Yaksah crava uma estaca em F&#xE1;bio. Angely leva o corpo para Soraia. Edmont ajuda Beatrice a se livrar da fam&#xED;lia Yaksah. Rob e Kat falam sobre Beatrice, Kat diz que preferia que Beatrice j&#xE1; tivesse morrido. Beatrice sonha que Rob, Kat, Derik e Estela lhe cercam para matar. No mundo real, Rob se coloca contra Beatrice. Estela defende Beatrice, Kat se irrita. Angely chega e defende, diz que Edmont n&#xE3;o &#xE9; culpa de Beatrice, que sempre foi homicida. Derik pergunta sobre a sexualidade de Beatrice para Angely. Angely garante que Beatrice n&#xE3;o vai tentar transformar mais ningu&#xE9;m. Derik fala com Beatrice. Beatrice diz que n&#xE3;o vai tentar nada com ningu&#xE9;m. Rob pede para transar com Mel. Diz que &#xE9; maior de idade. Mel aceita. Voltando para casa na noite seguinte, Mel descobre que Rob est&#xE1; na cadeia, com acusa&#xE7;&#xE3;o de matar a fam&#xED;lia. Vai a delegacia. Descobre que foi duas noites antes. Rob vai para a MEAK. Descobre que Mel &#xE9; est&#xE9;ril. Pede para namorar com Estela. Estela aceita. Fala em substituir Bea na recep&#xE7;&#xE3;o. Mel avisa Angely que ir&#xE1; substituir Beatrice se puder. Rob tenta transar, mas Estela n&#xE3;o quer. Beatrice descobre sobre Rob. Tenta avisar Mel, mas Mel acha que &#xE9; por causa da substitui&#xE7;&#xE3;o. Estela termina com Rob. Rob tenta convencer Kat a transar porque Derik n&#xE3;o quer. Beatrice volta e fala com as pessoas. Derik entra no quarto e tenta acertar Rob com um peda&#xE7;o de madeira. Rob segura, mas era um feiti&#xE7;o. Rob sai do estado de possess&#xE3;o. Mel e Kat conversam sobre Beatrice. Que talvez confiar fa&#xE7;a sentido.
			</p>
		</li>
		<li>
			<a id="09"></a>
			<a class="title" href="B09.html">
				<span class="epCode">09:</span>
				<span class="epTitle">Origens</span>
			</a>
			<p class="summary">
				Jana&#xED;na e Etos falam sobre pegar as ilhas de Sandro, que deve a Etos. Alan e Zenon decidem desistir e sair, Mel d&#xE1; mais uma noite de chance. Saem, se embebedam, e acabam encontrando Michele e outras pessoas sendo atacadas, mas Michele derruba maior parte de vampirs atacavam. Tentam falar sobre Michele ser Lish, mas est&#xE3;o com &#xE1;lcool demais e Michele n&#xE3;o quer ouvir, vai embora. Alan e Zenon falam com Angely, Angely diz que vai sinalizar Michele que conhece para verem quem &#xE9;. Na escola, Michele, Tatiane e Alice conversam e ficam na diretoria ap&#xF3;s a aula. Sandro tenta agarrar Alete, mas Etos derruba. Etos e Alete reagem ao fator vampir &#x2B; f&#xEA;nix. Jana&#xED;na chega na casa, encontra pessoas de quem Michele, Tatiane e Alice s&#xE3;o cria, que exigem a sa&#xED;da de Mel da escola. Jana&#xED;na fala sobre Etos e assusta todo mundo. Zenon e Alan saem da MEAK. Michele encontra e decide empregar para que treinem a si. Fala com Alice sobre se vingar de Mel e tirar Jana&#xED;na. Zenon e Alan falam com Michele, queimam di&#xE1;rios, dizem que ainda vive por sorte. Etos fala com Alete, lamentando o que fizeram, por ter tra&#xED;do a confian&#xE7;a de Jana&#xED;na. Comemoram o anivers&#xE1;rio de Mel, Michele aparece para provocar. Beatrice sugere &quot;dar um susto&quot; em Michele, Estela menciona que &#xE9; reencarna&#xE7;&#xE3;o de Lish, Mel diz para Beatrice n&#xE3;o se arriscar. Michele e Kat conversam. Michele oferece para Kat ir morar consigo, Derik chega e interfere, Michele sai. Alice e Michele falam em tirar Kat de casa, para se vingar de Mel. Michele sonha com seu passado, com o momento da transforma&#xE7;&#xE3;o. Zenon avisa que, quando o sonho terminar, todo mundo vai saber. Alice distribue convites de festa, cuja inten&#xE7;&#xE3;o &#xE9; embebedar Derik e Estela e fazer parecer que est&#xE3;o junto. Jana&#xED;na fala com Mel, conta sobre Sandro e diz que pode punir quem quiser por coisas erradas, independente do dinheiro que tenha. Deixa um desenho de Etos, pedindo para que ligue se vir. Zenon acorda ao lado de Alete, Alan fala para que Zenon fique treinando Michele e vai ver o que houve na casa de Sandro. Fala com Jana&#xED;na, diz que lembra algu&#xE9;m. Kat leva Derik e Estela a festa, fazendo Estela se arrumar. Alan fala de Estela, Zenon chama aten&#xE7;&#xE3;o pro fato de ser menor de idade, Mel diz para n&#xE3;o brincar com sentimento alheio. Kat volta para casa no dia seguinte, diz que brigou com Derik. As pessoas saem para procurar Derik. Kat volta a casa de Michele. Encontra Derik e Estela, acha que transaram, mas Derik est&#xE1; passando mal. Estela lembra que desmaiaram. Deduzem que algu&#xE9;m pode ter atentado contra a vida de Derik. Michele briga com Alice pelo plano, Alice diz que Mel pode tentar assassinato como resposta. Mel fala com Michele na escola. Michele n&#xE3;o leva a s&#xE9;rio. Beatrice se oferece para fazer algo sobre Michele, Mel diz que n&#xE3;o deve arriscar a confian&#xE7;a que ganhou. Mel compra uma arma nova. Beatrice fala com Michele, Michele diz que ningu&#xE9;m acredita de fato em Beatrice, e assume o que fez. Edmont avisa Kat da arma nova, e que &#xE9; um costume atlante quando a pessoa &#xE9; muito odiada. Kat encontra Mel e Michele lutando. Mel derruba Michele, Kat arranca a espada com uma corrente. Mel diz que n&#xE3;o quer perder Kat. Voltam para casa.
			</p>
		</li>
		<li>
			<a id="10"></a>
			<a class="title" href="B10.html">
				<span class="epCode">10:</span>
				<span class="epTitle">&#xC1;gua e Vinho</span>
			</a>
			<p class="summary">
				Ang vende coisas para Douglas, que tem uma lanchonete e uma loja de coisas sobrenaturais. Leva o dinheiro a MEAK. Beatrice sugere que fiquem, Ang diz que n&#xE3;o pode. Estela fala em uma festa na escola, e reclama de Katerine estar tentando empurrar pessoas para si. Alan e Zenon chegam. Beatrice diz a Alan para ir com Estela na festa, Estela diz que prefere que n&#xE3;o, pois vai parecer desespero. Alan se oferece para treinar Estela, Estela aceita. Angely pensa em doar o quadro que Leo fizera de Pandora. Edmont acha um caix&#xE3;o na praia e vende a Douglas. Douglas abre e v&#xEA; o corpo de Pandora. Joga na praia o corpo. Angely v&#xEA; a not&#xED;cia do corpo. Leva a not&#xED;cia a MEAK. Deduzem que transformaram Pandora. &#xCD;ris e Henrique v&#xE3;o ao necrot&#xE9;rio, com inten&#xE7;&#xE3;o de levar Pandora a Edmont. &#xCD;ris sai com Pandora com as roupas de Henrique, Henrique finge que acordou no necrot&#xE9;rio. Mel vai ao necrot&#xE9;rio, n&#xE3;o acha Pandora. &#xCD;ris e Henrique enterram, com esperan&#xE7;as que acorde. Mel e Beatrice encontram. &#xCD;ris e Henrique fogem. Edmont chega e desenterra. Levam para a MEAK e enterram ao lado. Edmont provoca Angely, fazendo com que Angely precise ficar tomando banhos gelados. Valesca aparece para Edmont e pede para ver o t&#xFA;mulo de Pandora. Edmont leva, sob ordem de Angely. Pandora acorda. Angely ordena que deixe irem. Valesca e Pandora conversam. Valesca fala de um feiti&#xE7;o para que Edmont n&#xE3;o percebesse a falta de alma, por causa de Angely, mas que deveria ter percebido de Pandora. Pandora ainda tem reflexo. Valesca traz uma pessoa, fala para Pandora morder, mesmo que sem matar. Pandora morde. Sente algo estranho. Perdeu o reflexo. Ent&#xE3;o mata a pessoa. Jana&#xED;na descobre sobre Etos e Alete. Alete fala com Jana&#xED;na, diz que Etos est&#xE1; com pena. Voltando a Etos, volta a fingir o problema de fala. Pede para ficarem juntos. Jana&#xED;na pede um quarto na MEAK. Etos fala em levar Alete a MEAK, encontrara um cart&#xE3;o. Alete vai embora. Valesca leva Pandora a Edmont. Angely tenta ir para a &#xE1;gua fria, mas Beatrice est&#xE1; tomando banho. Beatrice convence Angely de resolver de outro jeito. Mel sai para procurar algu&#xE9;m para transar, depois de destruir o computador em uma crise de raiva. Zenon segue. Passam por Alete. Alete fala com Zenon, n&#xE3;o finge o problema de fala. Alete vai at&#xE9; Edmont. Angely quer que Edmont mate Pandora e leve Alete, mas Edmont se recusa. Beatrice se propoe a resolver isso. Melody encontra Rust. Desconfia. Rust beija Melody. Derik resolve que n&#xE3;o vai mais para a escola e diz que, de onde veio, se formou em cuidar de casa. Acordam Alan, que se propusera a cuidar da MEAK e estava dormindo no sof&#xE1;. Michele amea&#xE7;a pedir outras pessoas para lhe treinarem, Zenon diz que Michele precisa levar a s&#xE9;rio ou vai morrer mais cedo que das outras vezes. Beatrice pede ajuda a Derik para ir atr&#xE1;s de Pandora. Acham Pandora e Alete. Beatrice manda Derik fugir e buscar ajuda. Alete e Pandora desarmam Beatrice. Derik chega a MEAK. Derik e Kat brigam. Kat fala em chamar Zenon e Alan para ajudar Beatrice. Beatrice acorda no apartamento de Edmont e vai ao lago. Pandora e Edmont encontram. Angely derruba Edmont a dist&#xE2;ncia. Pandora e Beatrice lutam. Pandora derruba Beatrice. F&#xE1;bio mata Pandora, e conta que saiu do t&#xFA;mulo no dia do anivers&#xE1;rio. V&#xE3;o para a MEAK. Derik se assusta, achando que F&#xE1;bio &#xE9; fantasma. Beatrice volta para casa, mas Angely est&#xE1; indo embora, vai morar com Edmont, para proteger as pessoas. D&#xE1; um vaso de Daxlidan a Beatrice. Valesca encontra Edmont. Diz que n&#xE3;o t&#xEA;m como livrar de Angely, mas n&#xE3;o &#xE9; o que pensa de fato.
			</p>
		</li>
		<li>
			<a id="11"></a>
			<a class="title" href="B11.html">
				<span class="epCode">11:</span>
				<span class="epTitle">O que voc&#xEA; vai ser quando voc&#xEA; crescer</span>
			</a>
			<p class="summary">
				Etos passa as Ilhas para Jana&#xED;na. Beatrice liga para Soraia, para avisar de F&#xE1;bio. Soraia aparece na MEAK. F&#xE1;bio decide ficar. Mel encarrega Derik e Estela de encontrarem porque F&#xE1;bio saiu do t&#xFA;mulo. Mel diz a F&#xE1;bio que desconfia que seja Tioure: atlante que n&#xE3;o consegue mentir e l&#xEA; a mente de pessoas que mentem perto. F&#xE1;bio de fato tem o mapa no lugar certo, os p&#xE9;s, mas estava escondido por feiti&#xE7;o. Quem lhe gerou morreu, e quem ajudou tem homofobia. Conta sobre Zenon ter matado outra pessoa de sua fam&#xED;lia, rela&#xE7;&#xE3;o fraterna. Que Virgine tentou convencer F&#xE1;bio a se transformar. Fala de Jana&#xED;na, que pode ser algu&#xE9;m que tiraram da fam&#xED;lia. Trinity est&#xE1; a casa de Jana&#xED;na, veio &#xE0;s Ilhas para achar Etos. Alete est&#xE1; com Beleno, cuidando de In&#xEA;s e atraindo vampirs, como comida para Beleno. Beleno se irrita e faz In&#xEA;s crescer. Derik e Estela n&#xE3;o encontram nada na biblioteca. Caio, de quem F&#xE1;bio &#xE9; cria, aparece. Tenta atacar Zenon. Acha que Zenon agora est&#xE1; enganando Estela. Ao ver F&#xE1;bio, diz que se arrependeu de tudo que fez quando viu F&#xE1;bio sob a terra. Amizades de Caio, Daniel e L&#xFA;cio, aparecem depois, para falar com F&#xE1;bio. Comentam que L&#xFA;cio perdeu uma crian&#xE7;a, que talvez tenha sido levada por vampir. Beatrice sai para ir a casa de Jana&#xED;na, F&#xE1;bio pede que traga Jana&#xED;na quando voltar. Trinity tenta algo com Beatrice, mas Beatrice se esquiva. Jana&#xED;na fala para Mel que quer entrar na ag&#xEA;ncia, com a parte do dinheiro. Jana&#xED;na vai a MEAK, diz que n&#xE3;o &#xE9; a crian&#xE7;a roubada. Trinity tenta Jana&#xED;na, de quem realmente gosta, mas Jana&#xED;na se recusa a aceitar. Zenon vai at&#xE9; Beatrice. Fala sobre ningu&#xE9;m entender a situa&#xE7;&#xE3;o que vivem. Beatrice acaba cedendo. No dia seguinte, Zenon chega a MEAK para falar com Beatrice. Derik conta a F&#xE1;bio que brigaram quando acordaram, Beatrice amea&#xE7;ou Zenon. Na cidade, outra vers&#xE3;o est&#xE1; falando com uma pessoa. F&#xE1;bio chega. Prende Zenon. Chama Alan e Mel. Mel volta a MEAK e leva Zenon que estava l&#xE1;. F&#xE1;bio percebe quem estava mentindo e mata a vers&#xE3;o de Zenon que &#xE9; dessa realidade. Soltam Zenon que veio junto, pelo templo. F&#xE1;bio, Mel e Zenon voltam a MEAK. Beatrice agarra Zenon no quarto, sem saber que tinha dormido com a outra vers&#xE3;o. No dia seguinte, Zenon conta. Resolvem tentar ficar junto, da mesma forma. Mel e F&#xE1;bio acordam, conversaram a noite toda. Mel fala em voltar a outra realidade e treinar F&#xE1;bio. Daniel e L&#xFA;cio v&#xE3;o atr&#xE1;s de Jana&#xED;na novamente, explicam que a crian&#xE7;a sumiu ap&#xF3;s L&#xFA;cio matar quem gerou, que virara vampir, na frente da crian&#xE7;a. Trinity v&#xEA; L&#xFA;cio e se enfurece. Aponta uma arma e leva embora. Alete leva In&#xEA;s na MEAK, pega Derik e sai. Jana&#xED;na e Daniel v&#xE3;o a MEAK pedir ajuda. Em um barco, com explosivos, Trinity conta a L&#xFA;cio que &#xE9; a crian&#xE7;a que sumiu. Mel e F&#xE1;bio pegam outro barco e v&#xE3;o at&#xE9; Trinity. F&#xE1;bio consegue acalmar Trinity. Trinity pula no mar.
			</p>
		</li>
		<li>
			<a id="12"></a>
			<a class="title" href="B12.html">
				<span class="epCode">12:</span>
				<span class="epTitle">Fr&#xE1;gil</span>
			</a>
			<p class="summary">
				Melody contrata Ludmila para substituir Angely na escola. As outras pessoas ficam em sil&#xEA;ncio. Michele tenta falar com Mel, mas Ludmila interrompe. Michele tenta falar com as outras pessoas, mas ningu&#xE9;m d&#xE1; ouvidos. Melody e Ludmila passam a ter algo, e as pessoas percebem que Mel est&#xE1; comendo demais. F&#xE1;bio reclama que Mel n&#xE3;o fala mais consigo. Alan avisa as pessoas. Decidem tentar pegar o endere&#xE7;o de Jess&#xE9;, que trabalha com Mel, na escola. Jess&#xE9; diz que Ludmila n&#xE3;o &#xE9; flor que se cheire, e que mandou duas pessoas uma para cadeia, outra para hosp&#xED;cio, da outra vez que esteve na escola. E que trata mulheres melhor que homens, mas, mesmo com o tratamento melhor, dessa vez as mulheres tamb&#xE9;m n&#xE3;o est&#xE3;o ficando perto de Ludmila. Michele conta a Beatrice que Ludmila deixou adolescentes em coma. Beatrice vai atr&#xE1;s de quem foi para o hosp&#xED;cio, Zenon de quem foi para a cadeia, F&#xE1;bio e Alan das pessoas que ficaram em coma. Kat v&#xEA; em sonho Louis, uma crian&#xE7;a com os mesmos poderes de premoni&#xE7;&#xE3;o. A crian&#xE7;a est&#xE1; em um orfanato, e guia pessoas para adotarem crian&#xE7;as, mas v&#xEA; em um sonho que um casal iria ter outra crian&#xE7;a, de nome Valqu&#xED;ria, e decide ir com o casal. Zenon encontra a mesma pessoa, mas crescida, na cadeia. Louis pergunta de Valqu&#xED;ria. Na inf&#xE2;ncia, Louis j&#xE1; sabia cozinhar, e fez o jantar do casal que lhe adotou, com afrodis&#xED;aco. F&#xE1;bio e Alan v&#xE3;o &#xE0; delegacia, uma pessoa adiciona um nome a lista de pessoas largadas. Diz que se matou, mas morava com algu&#xE9;m. F&#xE1;bio e Alan v&#xE3;o falar com Hector. Hector diz que devem ter convencido a se matar. Beatrice tira Valqu&#xED;ria do hosp&#xED;cio. Se re&#xFA;nem. Kat percebe que sonhou com a mesma pessoa que est&#xE1; na cadeia. No passado, o casal que adotou Louis morre. Dion&#xED;sio ajuda Louis com o parto, quem est&#xE1; parindo cismou que a crian&#xE7;a &#xE9; resultado de feiti&#xE7;o, e n&#xE3;o quis ir a um hospital. Beatrice e Zenon v&#xE3;o a pris&#xE3;o porque receberam uma liga&#xE7;&#xE3;o dizendo que Louis morreu, mas Kat ligara e ensinara o truque de parecer que morreu. Hector tenta sair com F&#xE1;bio. F&#xE1;bio nega. Hector avisa que &#xE9; bom agirem r&#xE1;pido, que Mel est&#xE1; em perigo. Mel diz a Ludmila que &#xE9; atlante, por isso resiste. Louis e Valqu&#xED;ria falam em pegar Ludmila. Louis diz que n&#xE3;o sonha nada desde o come&#xE7;o do ano. Kat diz a Louis que desequilibrou as coisas vindo, mas que n&#xE3;o pode ir. Valqu&#xED;ria pede a Louis para irem. Louis fala em Dion&#xED;sio. Perguntam a Kat se podem levar outra pessoa. Kat diz que precisam ser 6 pessoas. Michele acha um di&#xE1;rio de quem lhe gerou, descobre que estava com Ludmila, mas n&#xE3;o aceitou quando Ludmila achou o feiti&#xE7;o. Ludmila ent&#xE3;o contou a Miguel, que havia ajudado a gerar Michele, da gravidez. Miguel chantageou a pessoa, fazendo ficar consigo. Quando perdeu o interesse, convenceu de que era m&#xE1; influ&#xEA;ncia para Michele. A pessoa acabou se matando. KYW leva Louis e Valqu&#xED;ria embora. Michele procurou o caderno porque sabia que Miguel n&#xE3;o gostava de Ludmila. Rob chega e diz que a pessoa que tinha sobrado de sua fam&#xED;lia morreu. Beatrice e F&#xE1;bio v&#xE3;o falar com Jana&#xED;na, e encontram inconsciente. Derik e Estela acham o feiti&#xE7;o. Precisam matar Ludmila, para a energia que n&#xE3;o gastou voltar a quem deve. Beleno acha Mel. Acham um punhal. Beatrice crava em Ludmila, mas era errado. Ludmila se gaba, dizendo que as mulheres n&#xE3;o ligam de morrer, se lhes tratarem bem por um tempo antes. Mel crava o punhal certo em Ludmila. Diz que ningu&#xE9;m devia precisar dar a vida por esmola emocional. F&#xE1;bio diz que o punhal estava com Mel. Mel pergunta porque n&#xE3;o falaram consigo antes. Mel decide ir para outra Realidade com F&#xE1;bio. Rob pede para ir, por estar s&#xF3;. Trinity tamb&#xE9;m. Angely e Edmont v&#xE3;o junto. Kat sonha com uma conversa de Angely e Edmont, que Edmont questiona se a separa&#xE7;&#xE3;o n&#xE3;o vai fazer com Mel e Kat o que fez com Edmont e Angely.
			</p>
		</li>
		<li>
			<a id="13"></a>
			<a class="title" href="B13.html">
				<span class="epCode">13:</span>
				<span class="epTitle">Efemeridade</span>
			</a>
			<p class="summary">
				Beatrice e Zenon falam sobre maldade e julgamento. Guilherme, algu&#xE9;m que Zenon transformou, aparece. Guilherme diz que n&#xE3;o se transforma por completo antes de beber sangue, mas estava com muita sede quando acordou. Zenon diz que tudo que &#xE9; vampir vai para o inferno, e Beatrice fica mal. Kat sonha com um caso, Zenon, Alan e Beleno v&#xE3;o resolver. Kat acha convites para o teatro no balc&#xE3;o, para Zenon. Guilherme fala com Synt, que deu os convites do teatro a Zenon. Zenon d&#xE1; os convites a Kat e Derik. Zenon fala com Beatrice, se reconciliam. Zenon conta que matou todo o grupo de teatro de Synt uma vez, com Cl&#xED;tia. E que Synt criou um Hades, com Valesca, pra se vingar. Hades &#xE9; algu&#xE9;m que sofreu transforma&#xE7;&#xE3;o das duas linhagens. Zenon redefine os quartos. Beatrice diz a Michele que n&#xE3;o vai mais implicar, por causa do que houve com Michele. Zenon encontra Guilherme e lutam. Synt vai a MEAK com Hades e pergunta porque n&#xE3;o foi Zenon que foi a pe&#xE7;a. Zenon fala para irem embora. Kat chama Alan e Michele para ca&#xE7;ar. Jana&#xED;na vem para ver sobre a ag&#xEA;ncia com Estela. Organizam cargos e Jana&#xED;na fala em pagar a ag&#xEA;ncia. Zenon e Beatrice acham In&#xEA;s, Derik e Lica, crian&#xE7;a vampir, dormindo. Zenon tenta matar a crian&#xE7;a, Guilherme impede e leva embora. Pergunta pra In&#xEA;s, com raiva, se n&#xE3;o percebeu. In&#xEA;s chora. Derik leva embora. Beatrice diz que deve se desculpar. Guilherme e Lica conversam, falam sobre Guilherme ter salvado Lica diversas vezes. Lica diz que gostou de Derik. Beleno tenta crescer In&#xEA;s, na inten&#xE7;&#xE3;o de que v&#xE3;o embora, mas pega Lica por acidente. Lica pede a Guilherme que lhe mate, Guilherme se recusa. Beleno conta que cresceu Lica. Tenta com Michele, n&#xE3;o funciona. Beatrice n&#xE3;o deixa testar consigo. Conta que cresce a si usando outras pessoas. Guilherme faz um desenho para Lica, de como ficou. Lica pede para Guilherme matar Beleno. Guilherme diz que vai pensar. Etos tenta seduzir Lica e some quando Guilherme aparece. Lica pede a Guilherme que transe consigo. Diz que Etos atenderia os dois pedidos, se os fizesse. Guilherme acaba cedendo. Etos sugere sair com Guilherme e Lica, Guilherme amea&#xE7;a Etos. Etos ri e vai embora. Guilherme tenta matar Beleno, mas n&#xE3;o tem coragem. Beleno vai atr&#xE1;s de Lica. Deixa apenas os ossos. Guilherme encontra. Vai ao jardim da MEAK. Enterra os ossos. Beatrice impede que Zenon mate Guilherme, sem que Guilherme tenha mostrado resist&#xEA;ncia a ideia. Etos vem atr&#xE1;s de Lish, mas desiste quando v&#xEA;. Estela gosta do novo estilo de Etos. Come&#xE7;a a se corresponder com uma pessoa. Encontra Guilherme, sem saber quem &#xE9;, e com venda. Se beijam. Guilherme vai embora. Zenon percebe o cheiro, Estela nega. Jana&#xED;na fala com Estela sobre a ag&#xEA;ncia. Falam sobre Guilherme, Estela diz que &#xE9; mais seguro ainda se for Guilherme mesmo. Zenon ouve. Diz que &#xE9; Guilherme. Etos beija Jana&#xED;na, Jana&#xED;na corresponde, Estela tenta sair, Etos sugere um menage, Jana&#xED;na se irrita. Etos sai. Estela fala em sa&#xED;rem, Etos provoca novamente, Jana&#xED;na se irrita de novo. Pedem para Michele ca&#xE7;ar. Zenon olha di&#xE1;rios de Estela e descobre que tem atra&#xE7;&#xE3;o por vampir. Etos zomba de Michele. Michele lembra que transformou Etos. Zenon fica s&#xF3; com Estela. Tenta assustar Estela, com o fato de ser vampir. Sai. Etos diz que Estela gostou e Zenon n&#xE3;o notou. Beija Estela, mas diz que vai esperar Estela crescer. Alan pergunta a Zenon se Estela gosta de Alan. Zenon confirma. Fala que n&#xE3;o deveria fazer algo al&#xE9;m de beijar, Alan diz que v&#xEA; Estela como uma rela&#xE7;&#xE3;o fraterna. Estela vai atr&#xE1;s de Guilherme novamente. Guilherme percebe que Etos beijou Estela, concorda em aparecer, diz que vai pedir ajuda para ca&#xE7;ar Etos. Zenon e Guilherme discutem. Guilherme e Zenon somem. As pessoas v&#xE3;o procurar, Estela fica. Acha um livro sobre p&#xE9;gasus na cama, dizendo que, se enterrar os ossos de vampir em menos de um dia, reverte o efeito. Lica que deixara, est&#xE1; com Etos. As pessoas voltam. Guilherme sobe, encontra Lica, Lica diz que deram &quot;aula te&#xF3;rica&quot; a Estela, Guilherme joga Lica pela janela, mas Lica puxa Guilherme junto e viram p&#xF3;. Estela fica mal, Alan diz que sempre estar&#xE1; ali. Derik faz a dimens&#xE3;o arm&#xE1;rio, para guardar as coisas que n&#xE3;o podem ser roubadas. Mas a MEAK desaba em si no processo.
			</p>
		</li>
		<li>
			<a id="14"></a>
			<a class="title" href="B14.html">
				<span class="epCode">14:</span>
				<span class="epTitle">Lado Certo</span>
			</a>
			<p class="summary">
				Anos depois. Zenon e Beatrice conversam. Zenon diz n&#xE3;o ter feito nada com Michele, apesar de estarem namorando. Chegam a MEAK, que &#xE9; uma casa t&#xE9;rrea, com a dimens&#xE3;o arm&#xE1;rio e um quarto apenas. Beleno leva Beatrice e diz que Alete e In&#xEA;s andam saindo. Beatrice diz que In&#xEA;s n&#xE3;o &#xE9; bissexual, que saem junto apenas. N&#xE3;o explica como sabe que In&#xEA;s n&#xE3;o &#xE9; bissexual. Etos fala com Estela. Estela n&#xE3;o deixa Etos entrar. Est&#xE1; dormindo com Alan, est&#xE3;o namorando tamb&#xE9;m. Leo aparece, pedindo ajuda para ficar, porque n&#xE3;o conseguiu ir embora, pede desculpas. Derik fala que mataram Pandora, Leo some. Beleno fala com Zenon e Michele, pergunta se acham que Beatrice gosta de In&#xEA;s, pergunta de In&#xEA;s, assume que In&#xEA;s saindo com Alete para ca&#xE7;ar vampirs, fica feliz e vai embora. Acha um torneio de lutas por dinheiro. Oto pede a MEAK que tirem Shy de um torneio. Zenon vai at&#xE9; o lugar. Encontra Beleno, conta sobre, e que Shy estaria trapaceando. Beleno resolve que vai ficar com o trabalho. Zenon diz que n&#xE3;o. Beleno abre as asas, Zenon se assusta. A noite, Beleno perde de Shy e Shy usa uma regra para n&#xE3;o matar Beleno. Tiram a regra do torneio. Shy diz que poupou Beleno por Beleno n&#xE3;o ser ruim. Beleno vai para casa, beija Beatrice, Beatrice diz que Beleno deve seguir o exemplo certo, ou vai come&#xE7;ar a matar amizades por nada. Beleno pensa estar esquecendo de algo, mas n&#xE3;o sabe o que. C&#xE9;sar derrota Shy no ringue. Conta que sabe que Shy trapaceou. Oto liga na MEAK e fala que Shy sumiu. In&#xEA;s manda Beleno resolver. Chamam Beleno de volta, por ter perdido para Shy, que estava trapaceando. In&#xEA;s vai para o lugar, diz que treina Beleno, e fica junto, para vigiar. Beleno diz que vai ter que matar quem for oponente e que ningu&#xE9;m pede clem&#xEA;ncia. Tem um pesadelo, Beleno decide que dormir do seu lado d&#xE1; pesadelos e manda In&#xEA;s para a MEAK de volta. Perguntam a In&#xEA;s de Zenon, e In&#xEA;s s&#xF3; consegue lembrar que Beleno chegou com machucados e n&#xE3;o citou Zenon. Fala com Beleno, Beleno s&#xF3; diz que Zenon n&#xE3;o queria lhe dar o trabalho. Kat tenta dormir para ver se sonha com algo. No torneio, Beleno e C&#xE9;sar se enfrentam no final. Beleno perde e pede para n&#xE3;o morrer. Desmaia tentando ler a mente de C&#xE9;sar. Acorda perto de Shy. Shy diz que viu Beleno se livrar de Zenon. Beleno lembra que era isso que tinha esquecido de falar com as pessoas da MEAK. Shy pede ajuda para sair dali. C&#xE9;sar chega e diz que Beleno est&#xE1; livre, apenas cuidou, que apenas Shy deve ficar ali. Beleno volta para a MEAK. Beatrice pergunta de Zenon. Beleno fala que precisam ajudar Shy. Alan aparece com arma. Beleno vai embora. Alan lamenta a morte de Zenon. Beatrice fala para Alan manter em segredo, para ajudarem Shy. C&#xE9;sar conta a Shy que h&#xE1; tempos tenta impedir que morra, e que Oto est&#xE1; tentando se assegurar que isso aconte&#xE7;a (a morte). O motivo seria vampirs de nascimento continuarem como pedras. Que n&#xE3;o seriam ruins e que Shy lembrar&#xE1; disso, e que deve morrer nesse momento para as coisas continuarem iguais. Diz que continuar&#xE1; em vida enquanto isso acontecer de novo, e n&#xE3;o quer viver mais. Derik se d&#xE1; conta de que Beleno n&#xE3;o deveria existir, pois Edmont n&#xE3;o poderia ter atacado In&#xEA;s crian&#xE7;a, sendo atlante. Shy conta a Beleno sobre o que C&#xE9;sar disse. Beleno conta a Derik, Kat, Michele e Estela. Acham que &#xE9; mentira. Perguntam de Zenon, Beleno diz que se perderam. V&#xE3;o investigar. Kat e Michele v&#xE3;o ao apartamento de C&#xE9;sar. C&#xE9;sar tenta pedir para falarem com Beleno sobre Zenon, mas n&#xE3;o entendem e insistem em perguntar sobre Shy. C&#xE9;sar entrega fotos de uma pedra. Diz que talvez suas est&#xE1;tuas soubessem traduzir. Levam para casa e colam as fotos. Kat se d&#xE1; conta que pode ser tudo falso. Decidem voltar ao apartamento. Beatrice e Alan v&#xE3;o ao continente ver se encontram Zenon. Estela acha algo sobre C&#xE9;sar. Derik decide continuar procurando sobre a exist&#xEA;ncia de Beleno. Kat e Michele tentam achar a pedra. C&#xE9;sar n&#xE3;o quer mostrar. Beleno chega tamb&#xE9;m. Levam Shy para mostrar as fotos, mas C&#xE9;sar queima antes de chegarem. Mesmo assim, Shy resolve voltar para casa. In&#xEA;s n&#xE3;o fica bem, mas n&#xE3;o conta &#xE0;s pessoas porque. In&#xEA;s diz que chamou Beleno, mas Edmont apenas tinha amea&#xE7;ado. Confunde com lembran&#xE7;as de outra encarna&#xE7;&#xE3;o. Derik imagina que In&#xEA;s seja reencarna&#xE7;&#xE3;o de Dara. Soraia conta a Shy que foi a &#xFA;nica pessoa a sobreviver ao feiti&#xE7;o e que, desde ent&#xE3;o, tenta matar C&#xE9;sar para terminar o feiti&#xE7;o. Kat sonha que v&#xE3;o matar Shy, e que C&#xE9;sar falava a verdade. V&#xE3;o Kat, Estela, Derik e Michele para o apartamento de C&#xE9;sar. Acham uma parede com s&#xED;mbolos que Kat desenhara. Tocam s&#xED;mbolos e a parede ilumina. Beatrice salva Lara do atropelamento de caminh&#xE3;o. Fala para Alan para voltar para as ilhas e arrancar de Beleno se foi quem matou Zenon. Kat, Estela, Derik e Michele est&#xE3;o em um lugar escondido em Ares, com todas as est&#xE1;tuas. Se oferecem para ajudar C&#xE9;sar. C&#xE9;sar pede que tragam Shy. Shy est&#xE1; com Soraia, comendo como se estivesse h&#xE1; dias sem comer. Kat, Estela, Derik e Michele chegam. Estela fala que n&#xE3;o sabe onde est&#xE1; Alan, Soraia sai. Shy vai para a MEAK, com as pessoas. V&#xEA; C&#xE9;sar e come&#xE7;a a ter vis&#xF5;es. Soraia chega, C&#xE9;sar corre, Soraia se distrai, Shy derruba Soraia e corre atr&#xE1;s de C&#xE9;sar. Kat, Estela, Derik e Michele chegam ao lugar que tinha as est&#xE1;tuas, viraram pessoas. Michele tenta prender, mas Kat diz para n&#xE3;o fazer isso. Na MEAK, Kat, Estela, Derik e Michele encontram Beleno. Perguntam de Zenon. In&#xEA;s e Alan chegam. Alan diz que Beleno matou Zenon. Beleno nega. Kat lembra do que C&#xE9;sar dissera. Alete chega, dizendo que n&#xE3;o vai mais ser bab&#xE1;. V&#xE3;o at&#xE9; o lugar. Soltam Zenon. Mais tarde, Beleno conta que Beatrice e In&#xEA;s tiveram pesadelos consigo. Zenon diz que Beatrice fez jurar que n&#xE3;o contaria dos pesadelos e que acha que &#xE9; coincid&#xEA;ncia.
			</p>
		</li>
		<li>
			<a id="15"></a>
			<a class="title" href="B15.html">
				<span class="epCode">15:</span>
				<span class="epTitle">Quem sou Eu?</span>
			</a>
			<p class="summary">
				Na ida para o continente, Beatrice salva Lara do atropelamento de caminh&#xE3;o. Encontra e mata Elian. Falara com Lik&#xED;n. Lik&#xED;n lhe conta a hist&#xF3;ria de Lara, por perceber que existe parentesco entre Lara e Beatrice. Morre em seguida. Lara lhe diz que Lik&#xED;n &#xE9; quem fez a crian&#xE7;a que carrega. Conta sobre Lik&#xED;n e Modret. In&#xEA;s pede que Beatrice volte, por causa das lembran&#xE7;as que anda tendo. Leo est&#xE1; na MEAK, In&#xEA;s fala isso, Alete vai embora. Etos segue Alete, diz que acha que &#xE9; fantasma. Alete beija Etos. In&#xEA;s conta a Beatrice sobre o que lembra, Beatrice diz que acha que &#xE9; Dara tamb&#xE9;m. Conta a In&#xEA;s quem &#xE9; Dara. In&#xEA;s pede para Beatrice ir atr&#xE1;s de Alete. Conta de Leo. Beatrice diz para In&#xEA;s mandar Derik procurar, que acha que n&#xE3;o deveria lembrar da outra encarna&#xE7;&#xE3;o. Beatrice encontra Alete. Conta que sabe que Alete fugiu de Leo. Alete resolve voltar a um plano. Kat fala com Derik sobre o sonho que tivera quando Mel fora embora. Kat sonha com In&#xEA;s e Alete lutando. Beatrice pede a Derik para pesquisar das lembran&#xE7;as. Kat vai a MEAK e Leo diz que Alete teve receio de si. Kat pede a Estela que procure o que tem medo de fantasma. Zenon e Alan conhecem Lara. Lara fala seu nome inteiro e Zenon sai. Beleno e Lara se conhecem tamb&#xE9;m. In&#xEA;s marca uma reuni&#xE3;o, para falar sobre Lara. Lara vai para a casa de Jana&#xED;na. Derik conta que In&#xEA;s lembra de outra encarna&#xE7;&#xE3;o porque tem algu&#xE9;m ali que estava na outra encarna&#xE7;&#xE3;o e n&#xE3;o deveria estar ali. Estela diz que a &#xFA;nica coisa que conhece com receio de fantasma &#xE9; fantasma possuindo corpo, por receio de que revelem. Derik e Estela v&#xE3;o procurar sobre Alete. Beleno vai procurar pelo ar, Kat e Michele por terra. Alan e Zenon saem para fazer o mesmo. In&#xEA;s fala em fazer uma terceira dupla com Beatrice, Beatrice diz que n&#xE3;o quer ver Alete. Jana&#xED;na perde Lara e avisa In&#xEA;s. Lara encontra a espada Canis, toca, seu corpo &#xE9; jogado longe e a espada vira apenas um anel. Kat sonha de novo com a luta. Alete fala com In&#xEA;s sobre voltar para a outra Realidade. Beatrice chega, diz que n&#xE3;o v&#xE3;o voltar e induz Alete a erros. In&#xEA;s e Bea deduzem que de fato tem algu&#xE9;m ali que n&#xE3;o &#xE9; Alete. Michele encontra Etos. Etos diz para Michele treinar, porque, quando algu&#xE9;m resolver perseguir, vai ser complicado. Michele tenta levar Alete, mas Alete reage e foge. Dion&#xED;sio aparece na MEAK, pergunta sobre Louis e Valqu&#xED;ria, depois sobre F&#xE1;bio. Perguntam se sabe lutar, Dion&#xED;sio diz que sim e pergunta se tem um emprego. Derik manda Dion&#xED;sio atr&#xE1;s de Alete. Michele vai tamb&#xE9;m. Beatrice descobre que Lara sumiu, depois de ir procurar Lara, por ter sentido algo estranho no momento em que Lara pegou a pedra. Encontra Lara. Diz que, apesar de parecer que n&#xE3;o, acha que ainda vive. Sentiu o mesmo que Zenon, quando a vers&#xE3;o dali de Zenon morreu. Dion&#xED;sio encontra Alete, falam sobre a outra Realidade. Na MEAK, Derik se d&#xE1; conta de que Dion&#xED;sio tamb&#xE9;m iria querer ir para a outra Realidade. Beleno sai para procurar. Derik e Estela descobriram que a possess&#xE3;o pode ter sido fruto do trauma com Xisto. E que o esp&#xED;rito pode ter vindo no corpo de algu&#xE9;m cujo o esp&#xED;rito e o corpo n&#xE3;o t&#xEA;m uma rela&#xE7;&#xE3;o comum. Que precisam convencer Alete a retomar o pr&#xF3;prio corpo. Kat e Alan v&#xE3;o procurar Alete. Derik e Estela, procurar sobre o anel que Beatrice achou. Alete e Etos pegam Jana&#xED;na para levar junto. Alete chama &#xCD;ris e Henrique para irem junto. Etos tenta pegar Derik, mas Beleno pega Etos e Derik e cai todo mundo no mar. Beleno volta a MEAK com ajuda de Michele e Alan. In&#xEA;s vai atr&#xE1;s de Alete. Beleno diz que Alete tem um beb&#xEA; que fez na barriga, que Etos lhe contou. Tentando adivinhar quem &#xE9; Alete, Derik deixa escapar que quem lhe gerou lhe falou de Hery. Meggie se revela no corpo de Alete. Etos faz Derik contar: Derik diz que a pessoa usou espermatoz&#xF3;ide de Rith para que nascesse. Meggie conta que foi quem fez o feiti&#xE7;o que revelou os poderes de Kat. Derik foge. Etos vai embora. Meggie faz fogo com as m&#xE3;os. Beleno conta a Meggie da crian&#xE7;a que est&#xE1; no ventre. Alete toma de volta seu corpo. Meggie tenta lutar, como fantasma. Estela faz o feiti&#xE7;o no ch&#xE3;o, Leo joga Meggie dentro. O corpo de Meggie aparece, sem vida, com as marcas de mordida. Leo se torna meio vis&#xED;vel, imaginam que por ter ajudado com Meggie.
			</p>
		</li>
		<li>
			<a id="16"></a>
			<a class="title" href="B16.html">
				<span class="epCode">16:</span>
				<span class="epTitle">Canis</span>
			</a>
			<p class="summary">
				Passado. Luana conta a Lisa que Mel n&#xE3;o &#xE9; de Modret. Falam sobre o coma de Domnik. Falam sobre bem e mal. Derik acorda Kat. Kat dormira por mais que 24 horas. Conta que Nilrem pode ter interferido na gravidez de Domnik, que Mel n&#xE3;o estava s&#xF3; na barriga, mas foi s&#xF3; quem saiu com vida. Derik fala que achou sobre Lara. Beatrice chega. Derik conta. Beatrice e Zenon falam sobre entregar o anel a algu&#xE9;m, Beatrice diz que n&#xE3;o quer Lara sob as ordens de ningu&#xE9;m, que n&#xE3;o merece isso. Mas &#xE9; o &#xFA;nico jeito de Lara acordar. Zenon sugere entregar pra Diamante. Kat, Estela e Derik falam sobre o feiti&#xE7;o em Lara. Que reverter o jeito que foi feito &#xE9; o jeito de matar Lara. Beatrice fala com Michele. Michele tem ci&#xFA;mes de Beatrice e acha que Zenon ainda gosta de Mel. Beatrice pede para que fale com Diamante. Michele sugere Al&#xE9;xis, Beatrice descarta, diz que acordou matando na outra Realidade. Etos ouve e sai. Tenta falar com Argo, que ignora. Kassandra se interessa. Fala com Dilan. Beatrice sonha que est&#xE1; tentando convencer Dilan a mostrar onde est&#xE1; Al&#xE9;xis, que diz que Al&#xE9;xis lhe ama. Fala com Zenon. Zenon diz que ningu&#xE9;m nunca desenterrou Al&#xE9;xis porque ningu&#xE9;m sabia. Resolvem ir ao lugar onde Al&#xE9;xis est&#xE1;, para talvez impedir que acordem. Etos, Kassandra e Dilan acordam Al&#xE9;xis e falam sobre Beatrice. Beleno e Beatrice falam sobre separar a ag&#xEA;ncia. Beleno insiste em tentar ficar com Beatrice. Beatrice recusa. Fala para cuidar de Alete. Vai at&#xE9; Zenon. Michele fica com ci&#xFA;mes, mas fica para tr&#xE1;s. Alan tem ci&#xFA;mes e pergunta com o que Estela sonhava, mas Estela n&#xE3;o lembra. Michele conta a Alan sobre Al&#xE9;xis, Alan fala com o Grupo. Al&#xE9;xis veio ao Brasil, mas o Grupo perdeu. Zenon e Beatrice v&#xE3;o ao continente. Al&#xE9;xis conhece Juliana. Vai at&#xE9; a casa. Se espanta de Juliana saber que &#xE9; vampir. Juliana fala de vampir j&#xE1; ter lhe salvado. &#xCD;sis, de Juliana, aparece, diz que foi Rust quem salvou. Diz que a pessoa que cuida de si morreu. Al&#xE9;xis tenta dizer para Juliana entregar &#xCD;sis a quem ajudou a gerar. Juliana se recusa, diz que expulsaram a si de casa depois que teve um caso com quem gestou tal pessoa, e que essa pessoa com teve um caso &#xE9; ruim. Convence Juliana a ficar cuidando da crian&#xE7;a, e diz que vai investigar, para saber se quem ajudou a gerar pode cuidar da crian&#xE7;a. Beatrice acha Al&#xE9;xis, mas Al&#xE9;xis derruba Beatrice. Al&#xE9;xis percebe que &#xE9; Beatrice. Beatrice conta que CVs n&#xE3;o sabiam que n&#xE3;o tinha morrido. Conta que Etos, Dilan e Kassandra s&#xF3; lhe acordaram por divers&#xE3;o. Fala de Zenon e de Daxlidan. Encontram Zenon, algu&#xE9;m da pol&#xED;cia chega, confunde Daxlidan com drogas, atira em Al&#xE9;xis. Levam para a MEAK. Soraia aparece e fala em levar Al&#xE9;xis. Al&#xE9;xis diz para chamarem Diamante. Al&#xE9;xis dorme ao lado de Beatrice e, por curiosidade, acaba colocando o anel. Lara aparece, se apresentando como Aqua agora. Beatrice se enfurece, acha que &#xE9; por isso que falaram de si para Al&#xE9;xis, Al&#xE9;xis nega ter sido de prop&#xF3;sito. Beatrice chama Zenon. Beleno percebe o cheiro de Al&#xE9;xis em Beatrice. Fica com ci&#xFA;mes e tenta levar Al&#xE9;xis, mas Aqua impede. Beleno some, mas Etos encontra. Beleno diz que vai embora. Fala que In&#xEA;s pode ir junto. Diz que as pessoas que foram para a outra Realidade n&#xE3;o ir&#xE3;o voltar. Amea&#xE7;a Etos e sai. In&#xEA;s acorda na MEAK com Beleno lhe olhando. Brigam. Virgine pega Beatrice e Al&#xE9;xis. Diz que Rust e Beatrice t&#xEA;m o mesmo problema. Deixa sem as esmeraldas, para perderem o controle. Acordam no dia seguinte. Rust diz que Virgine controla sua vida e n&#xE3;o consegue fazer nada a respeito, que tem responsabilidade sobre Virgine. Lembram que Virgine disse que Beatrice agora lhe pertencia tamb&#xE9;m. Argo fala que levaram Al&#xE9;xis de volta a Gr&#xE9;cia. V&#xE3;o. Mas Argo liberta Al&#xE9;xis. Fazem uma reuni&#xE3;o na MEAK. Derik diz a Zenon que todo mundo sabe que est&#xE1; escrevendo cadernos para quando Mel voltar, do que aconteceu. Beatrice fala sobre o que tem, que seria uma doen&#xE7;a atlante, com Derik. Derik fala em falar com Rust, mas Beatrice diz que n&#xE3;o quer que Rust lhe conven&#xE7;a a desistir.
			</p>
		</li>
		<li>
			<a id="17"></a>
			<a class="title" href="B17.html">
				<span class="epCode">17:</span>
				<span class="epTitle">Algu&#xE9;m pra cuidar</span>
			</a>
			<p class="summary">
				Zenon sonha com uma pessoa que conheceu antes da transforma&#xE7;&#xE3;o. Soraia aparece. As pessoas fingem para Soraia que n&#xE3;o est&#xE3;o trabalhando em nada, para tentar convencer Soraia de voltar a pr&#xF3;pria vida. Al&#xE9;xis fala em ir para S&#xE3;o Paulo. Beatrice diz que vai ficar. Al&#xE9;xis tenta algo com Beatrice, mas Beatrice sai. Encontra Zenon. Falam sobre Soraia, Etos aparece, e d&#xE1; a entender que vai atr&#xE1;s de Soraia. Beatrice fala para impedirem Etos, para Soraia n&#xE3;o ceder e se arrepender. Na cidade, Zenon mata vampir. Ao mexer nas roupas com cinzas, acha um anel seu de antes da transforma&#xE7;&#xE3;o. Dera o anel a algu&#xE9;m que, sem saber, engravidara. Cl&#xED;tia transformou a pessoa. Beatrice vai buscar Zenon, Zenon conta de Louise. E que acabou de matar sua cria. Beleno seduz Beatrice. Algu&#xE9;m derruba Zenon. Quando acorda, com o sol nascendo, entra no primeiro lugar que acha: uma igreja. Beleno resolve ir buscar e traz, com queimaduras. Beleno e Beatrice discutem. Beleno faz o ch&#xE1; para Zenon. Al&#xE9;xis e Michele chegam. Al&#xE9;xis fica com Beatrice, Michele e Zenon v&#xE3;o pra casa. Zenon tem um H marcado nas costas. Fala que &#xE9; de algu&#xE9;m de nome Hugo. Em reuni&#xE3;o na MEAK, fala que Hugo mata pessoas, fazendo algu&#xE9;m acreditar que tem culpa. Zenon n&#xE3;o acha o anel. Michele fala para as pessoas que era da cria de Zenon. Michele fica com ci&#xFA;mes de Beatrice. Zenon sai. Falam em Beleno achar Hugo. Encontram a asa arrancada de Beleno, Alete sem vida e uma arma&#xE7;&#xE3;o. Beatrice toca, pega fogo ao redor, mas Aqua apaga o fogo, por risco a Al&#xE9;xis. Quebra a arma&#xE7;&#xE3;o e entrega uma crian&#xE7;a a Beatrice. Levam a crian&#xE7;a a Derik. Beleno est&#xE1; com Hugo e Andrea. Hugo fala que est&#xE1; atr&#xE1;s de Zenon por causa de Louise. Hugo vai a um bar e pega uma v&#xED;tima. No dia seguinte, In&#xEA;s fala com Elis, rela&#xE7;&#xE3;o fraterna da v&#xED;tima. A mando de Hugo, Elis descrevera Beleno para a pol&#xED;cia. Elis lhe entrega uma pulseira que Hugo ordenara que entregasse se algu&#xE9;m estivesse de fato lhe procurando. Hugo tenta fazer de Paulo a segunda v&#xED;tima. Henrique impede. &#xCD;ris tenta defender Henrique. Kat v&#xEA; em sonho o que acontece. Paulo liga na MEAK, Alan e Zenon v&#xE3;o. Encontram Henrique, que tenta atacar Zenon. Foge. Falam com Paulo. Paulo fala que visitavam quem ajudou a gerar Henrique. Falam com Luana, que gestou Henrique. Luana diz que morreram, tanto Henrique quanto quem ajudou a gerar. Encontram Henrique no cemit&#xE9;rio. Henrique se recusa a contar, diz que &#xE9; culpa de Zenon. Vai at&#xE9; a casa de Paulo. Paulo se revela para a fam&#xED;lia, Henrique leva Paulo embora. Beleno acorda. Andrea enfeiti&#xE7;a para que ache que foi quem matou as pessoas. Henrique leva Paulo para a casa de Luana. Kat sonha com Hugo, acorda e Derik e Estela sumiram. Vai ao templo, sem ningu&#xE9;m, a mando de Hugo. Hugo diz que ouviu o que Kat disse enquanto dormia. Kat tenta enganar, mas Hugo vai embora com Estela. Andrea devolve Estela, fala que Kat n&#xE3;o conte nada a Hugo. Beleno se entrega pelos crimes. Beatrice fala para Andrea resolver. Hugo chega. Discutem. Beatrice joga Hugo na espada de Andrea. Fala para Andrea levar dali e lhe rouba um frasco sem que veja. Beatrice e Kat v&#xE3;o a delegacia. Desenfeiti&#xE7;am Beleno. Inventam que Beleno &#xE9; anjo e que enfeiti&#xE7;aram, para conseguir sair livre da delegacia. Henrique aparece e pede ajuda de Beleno para achar Hugo. Saem. Kat sonha com a transforma&#xE7;&#xE3;o de Hugo por Andrea. Hugo pega Jana&#xED;na. Kat conta o segredo a Hugo. Hugo volta ao apartamento, encontra Michele e Zenon. Hugo conta que Zenon quem ajudou a lhe gerar. Henrique chega. Henrique e Beleno conseguem arrastar Hugo janela a fora, para o sol. Andrea chega. &#xC9; quem gestou de Hugo. Beleno entra e fala que Henrique n&#xE3;o virou p&#xF3;. L&#xEA; a mente de Zenon e manda Zenon embora. Mais tarde, Beleno decide ir embora.
			</p>
		</li>
		<li>
			<a id="18"></a>
			<a class="title" href="B18.html">
				<span class="epCode">18:</span>
				<span class="epTitle">Ci&#xFA;mes</span>
			</a>
			<p class="summary">
				Cl&#xED;tia encontra Davi, que perdeu tudo. Morde. Zenon acorda, de ter sonhado com quando Cl&#xED;tia lhe transformou. Michele fica com ci&#xFA;mes. Zenon sai para ca&#xE7;ar, Beatrice vai junto. Kat e Estela voltam do &#xFA;ltimo dia de aula. Soraia diz que acha que estavam mentindo para si. Acontece uma discuss&#xE3;o, Alan se preocupa, por Estela n&#xE3;o lhe dar bronca. Michele e Al&#xE9;xis est&#xE3;o treinando. Michele fala de Zenon e Beatrice. Al&#xE9;xis diz que escolheu confiar em Beatrice. Vai embora. Zenon est&#xE1; tomando banho, Cl&#xED;tia derruba Zenon e amarra sem roupas na cama. Some. Beatrice desamarra. Zenon volta ao banheiro. Cl&#xED;tia derruba Beatrice. Cl&#xED;tia tira a roupa de Beatrice e deita na cama. Sai. Michele encontra Zenon tentando acordar Beatrice. Brigam. Zenon pede ajuda a Derik. Derik acorda Beatrice. Acham que Cl&#xED;tia quer Zenon e Beatrice. Al&#xE9;xis pede para Beatrice n&#xE3;o ir atr&#xE1;s de Cl&#xED;tia. Al&#xE9;xis e Michele saem para ca&#xE7;ar Cl&#xED;tia. Alan sai com Soraia, de cabe&#xE7;a baixa, por Estela n&#xE3;o ter ci&#xFA;mes. Derik e Estela saem. Kat e Dion&#xED;sio v&#xE3;o ca&#xE7;ar tamb&#xE9;m. Beatrice fica. Davi vai atr&#xE1;s de Juliana. Juliana sai com Davi. Avisam Al&#xE9;xis. Al&#xE9;xis vai. Juliana acorda ao lado de Cl&#xED;tia. Cl&#xED;tia se oferece para transformar. Juliana n&#xE3;o aceita. Davi v&#xEA; e fica com ci&#xFA;mes. Morde Juliana. Cl&#xED;tia faz largar, mas &#xE9; tarde. Cl&#xED;tia transforma Juliana. Al&#xE9;xis pega &#xCD;sis na escola. Juliana acorda e descobre que transformaram. Vai para casa. Encontra Al&#xE9;xis. Diz que n&#xE3;o queria. Al&#xE9;xis d&#xE1; Daxlidan. Fala em irem atr&#xE1;s de Alan, para que cuide de &#xCD;sis, porque v&#xE3;o ca&#xE7;ar Juliana agora. Deixam &#xCD;sis com Derik e Kat e saem, Al&#xE9;xis, Zenon e Juliana. Juliana conta a Alan sobre &#xCD;sis. Alan vai para a MEAK atr&#xE1;s. Zenon conta a Al&#xE9;xis que Cl&#xED;tia quem transformou Juliana. Alan se apresenta a &#xCD;sis. Zenon e Al&#xE9;xis voltam para a casa, desobrem apenas Michele e sinais de luta. Michele e Zenon brigam. Na MEAK, Soraia e Beatrice est&#xE3;o com Juliana, por motivos opostos. Estela dorme na casa de Kat e Derik, Alan tem um ataque de ci&#xFA;mes e diz que Estela fala o nome de outra pessoa dormindo. Aponta uma arma para Juliana em frente a &#xCD;sis. Jana&#xED;na chega e lembra Alan da hist&#xF3;ria de Trinity. Alan baixa a arma, Juliana sai, &#xCD;sis diz a Alan que n&#xE3;o quer mais em sua vida. Jana&#xED;na acalma &#xCD;sis. Soraia e Jana&#xED;na discutem. Zenon diz que devem esconder &#xCD;sis agora, por causa de Cl&#xED;tia. Derik fala a Estela e Kat que o ci&#xFA;mes de Alan &#xE9; em rela&#xE7;&#xE3;o a Kat. Davi e Cl&#xED;tia planejam sequestrar Estela. Etos aparece. Sugere levar Jana&#xED;na tamb&#xE9;m. Entra e amarra tanto Jana&#xED;na quanto Estela. Kat sonha com o sequestro. Alan fala em ir embora com &#xCD;sis. Soraia diz para resolver as coisas primeiro. Beatrice vai a mans&#xE3;o de Jana&#xED;na. Encontra Etos. Etos sugere fazer a troca por Juliana, porque Cl&#xED;tia n&#xE3;o mataria Juliana e Juliana vai pedir que n&#xE3;o mate Estela e Jana&#xED;na. Beija Beatrice, Al&#xE9;xis v&#xEA; e sai. Zenon e Juliana v&#xE3;o procurar Cl&#xED;tia. Michele e Al&#xE9;xis ficam juntos. Juliana se entrega a Cl&#xED;tia, mas Zenon mata Davi. Recuperam Estela e Jana&#xED;na. Alan deixa Estela, diz que Estela s&#xF3; se apaixonou por ter ficado tanto tempo apenas consigo. Alan, Soraia e &#xCD;sis v&#xE3;o embora. Zenon descobre que Michele lhe traiu. Al&#xE9;xis diz que Zenon n&#xE3;o gosta de Michele, Zenon diz que gosta. Mas fala para Al&#xE9;xis ficar com Michele. Juliana tenta enfiar uma estaca em Cl&#xED;tia, mas acaba aceitando ficarem junto. Decidem separar a MEAK. Zenon, Derik, Kat e Beatrice v&#xE3;o para S&#xE3;o Paulo.
			</p>
		</li>
		<li>
			<a id="19"></a>
			<a class="title" href="B19.html">
				<span class="epCode">19:</span>
				<span class="epTitle">Zorana</span>
			</a>
			<p class="summary">
				Derik e Zenon conversam, em S&#xE3;o Paulo. Kat, Beatrice, Derik e Zenon est&#xE3;o em S&#xE3;o Paulo, e Etos seguiu. Soraia, &#xCD;sis, Dion&#xED;sio e Alan est&#xE3;o no Rio. Estela, Michele, Al&#xE9;xis e Leo ficaram nas Ilhas. In&#xEA;s, Vivian, Beleno e Andrea na Europa. Alan, Michele e Bruno v&#xE3;o a uma cede de CVs. Chamam para pedir que pe&#xE7;am a vampirs para encontrar Cl&#xED;tia, que entrou em Zorana, uma cidade subterr&#xE2;nea onde a popula&#xE7;&#xE3;o adora vampirs como divindades. Selina, a quem Bruno conhece, j&#xE1; quase explodiu Hera por causa de Etos. Selina, Al&#xE9;xis e Zenon se re&#xFA;nem para ir. Bruno e Alan resolvem levar at&#xE9; a porta. Bruno conta que o grupo de Selina descobriu o lugar, Selina quir sair, n&#xE3;o quiseram que fosse, jogaram em um buraco que enlouquece vampirs. Que tirou Selina para conseguir sair da cidade. Depois se afastaram, o grupo pediu que controlasse Selina, criaram amizade. Beatrice para a van a caminho de Zorana. Entra. Descem as escadas para Zorana. Chegam ao deserto subterr&#xE2;neo que rodeia. Al&#xE9;xis diz que &#xE9; quem criou a segunda linhagem, Selina quase mata Al&#xE9;xis. Dormem. Selina acorda com Al&#xE9;xis pegando uma garrafa de Daxlidan. Joga fora, fala que ir&#xE3;o desconfiar se beber aquilo. Algu&#xE9;m da cidade guia o grupo at&#xE9; l&#xE1;. Encontram Cl&#xED;tia e Juliana. Cl&#xED;tia diz que raptou a pessoa que era Prata do Rio porque n&#xE3;o queriam lhe deixar em paz, mas, chegando em Zorana, teve que matar. Fala que pode entregar o corpo, Beatrice manda Al&#xE9;xis e Zenon levarem, diz para dar tchau a Etos por si. Chegando a superf&#xED;cie, Al&#xE9;xis diz a Zenon que foi um jeito indireto de mandar chamar Etos, pois, pela regra da cidade, vampirs de mais idade mandam. Zenon encontra Etos e fala para ir consigo. Em Zorana, Augusto fala com Beatrice e Selina. Selina debocha de Augusto. Saem e Selina e Beatrice se alimentam de algu&#xE9;m que vive no lugar. Selina beija Beatrice, Beatrice se afasta e se separam. Juliana pede ajuda a Beatrice para sair, e diz que Cl&#xED;tia n&#xE3;o est&#xE1; bem, que s&#xF3; obedece porque amea&#xE7;aram a si. Augusto diz que jogar&#xE3;o Selina em um buraco e fechar&#xE3;o a entrada. Alan v&#xEA; fecharem a entrada e decide chamar Derik. Cl&#xED;tia tem alucina&#xE7;&#xF5;es no buraco, com sua vida antes da transforma&#xE7;&#xE3;o. Selina aparece e tenta fazer Cl&#xED;tia perceber que &#xE9; alucina&#xE7;&#xE3;o. Zenon vai com Etos ao encontro de Valesca, para que lhe ajudem. No buraco, a alucina&#xE7;&#xE3;o vai para o pesadelo de Selina. Derik liga para a MEAK para pedir ajuda de Leo. Leo aparece ao lado de Derik. Na MEAK, Kat dorme, com o punho serrado. Al&#xE9;xis aparece. Explica que Kat pode estar vendo algu&#xE9;m que est&#xE1; em um dos buracos que d&#xE1; alucina&#xE7;&#xF5;es a vampirs. Na alucina&#xE7;&#xE3;o, Cl&#xED;tia desacordou, Selina est&#xE1; contra a parede. Juliana chega, se oferece para quem segura Selina. A pessoa derruba Juliana, depois Selina. &#xCD;sis (n&#xE3;o real) vem, Juliana se desespera. Beatrice aparece e derruba a amea&#xE7;a. Beatrice pergunta como sair, Selina fala que tem que tirar a pessoa do buraco fisicamente, fora da alucina&#xE7;&#xE3;o. Derik consegue explodir a porta, com ajuda de Leo. Desce com Alan e Bruno. Zenon e Al&#xE9;xis encontram a porta explodida, descem tamb&#xE9;m. V&#xE3;o ao quarto de Augusto. Augusto manda algu&#xE9;m matar Al&#xE9;xis, mas a estaca n&#xE3;o adianta. Augusto diz que o feiti&#xE7;o que abriu a porta e criou a escada nova &#xE9; inst&#xE1;vel. Dizem que querem levar de volta Beatrice, Selina, Juliana e Cl&#xED;tia. Augusto diz que podem morrer dependendo da alucina&#xE7;&#xE3;o. No buraco, Selina percebe que estar&#xE3;o onde acharem que est&#xE3;o. Com ajuda de Beatrice, v&#xE3;o parar na Serra da Cantareira na alucina&#xE7;&#xE3;o. Conseguem fazer Juliana lembrar de tudo. Chegam a porta de Zorana na alucina&#xE7;&#xE3;o, mas n&#xE3;o conseguem abrir, por Cl&#xED;tia n&#xE3;o ver a porta. Selina nocateia Cl&#xED;tia. Etos e Valesca procuram Argo. Falam sobre um lugar que seria seguro para suas crias. No buraco, conseguem fazer Cl&#xED;tia lembrar. Abrem a porta. Cl&#xED;tia, Juliana e Selina passam. Mas Elian, na alucina&#xE7;&#xE3;o, fecha a porta. Elian tenta for&#xE7;ar, Beatrice se defende. Al&#xE9;xis, Zenon, Alan, Bruno e Derik chegam. Derik tira Beatrice. V&#xE3;o a escadaria, mas desabou. Augusto chega e leva todo mundo. Leo se oferece para pintar quadros, Derik diz que sabe fazer magias. Kat acorda e fala para chamarem Beleno, para abrir a porta. Beleno traz cabelo de Vivian. A pol&#xED;cia prende Kat, Estela e Michele. Soraia e Dion&#xED;sio soltam. Kat e Dion&#xED;sio descem a Zorana. Kat fala em lutar, Augusto quer sexo em troca das pessoas. Augusto sugere lutarem, se Kat ganhar, liberta. Se n&#xE3;o, sexo. Jogam Dion&#xED;sio na cela. Kat aparece. Derik diz que ir&#xE3;o lhe matar se matar Augusto. Kat vence a luta, a plateia se levanta. Derik tenta impedir que mate, com medo do que ir&#xE1; acontecer a Kat. Augusto derruba Kat. Kat aceita o que Augusto exige. Todo mundo, exceto Derik e Kat, sai de Zorana. Cl&#xED;tia foge com Juliana. Derik e Kat est&#xE3;o no quarto de Augusto. Augusto d&#xE1; choque em Derik. Kat usa isso de desculpa para dizer que n&#xE3;o t&#xEA;m como fazer nada no momento. Augusto ordena que alimentem Derik e Kat. A parte vampir do grupo tenta entrar em Zorana de novo, mas saem pela porta que entraram, por magia. Estela olha o livro, acha um recado dentro: Zorana fica em outro planeta, e a porta de sa&#xED;da da passagem foi revertida para ali tamb&#xE9;m. Estela diz que precisa de sangue de l&#xE1;, Beatrice oferece o seu, que deve ter sangue de l&#xE1; misturado ainda. Conseguem. Mas vampirs cercam Dion&#xED;sio, Michele e Estela, que ficaram. Derik enrola Augusto, comendo. Depois que n&#xE3;o consegue fazer nada porque est&#xE1; de est&#xF4;mago cheio. Augusto deixa descansarem, mas prende Kat e diz que quer Derik primeiro, beija Derik. Beatrice e Selina fingem seduzir Augusto, Al&#xE9;xis enfia a estaca. Al&#xE9;xis foge. Beatrice e Selina fingem n&#xE3;o fazerem parte do que houve. Mas Samo, habitante local, ainda desconfia. Prendem Beatrice e Selina. Iolanda fala que tra&#xED;ram, Selina diz que n&#xE3;o, Iolanda sugere que ent&#xE3;o mate quem veio consigo e era ser humano. Beatrice diz que mata Kat, mas que Derik vale muito. Fala para Selina morder Kat. Selina morde e depois deixa, sem pulso. Derik se desespera. Beatrice ceda e leva Derik. Zenon e Selina levam Derik para fora. Al&#xE9;xis e Beatrice chegam, Samo reconhece Al&#xE9;xis. C&#xE9;sar tenta matar. Samo mata C&#xE9;sar, por ter menos idade que Al&#xE9;xis. Iolanda desconfia que n&#xE3;o tenham ido buscar apenas o corpo de Kat. Kat acorda. Come&#xE7;a a luta. Vampirs de fora chegam. Matam quem era vampir dali, mas a popula&#xE7;&#xE3;o nativa ataca. Argo tenta argumentar sobre n&#xE3;o machucarem quem estava ali, Shy fala que seu povo nasceu vampir, mas o que faz a popula&#xE7;&#xE3;o parar &#xE9; Etos, dizendo que foi quem ordenou o ataque e que tem mais idade que todo mundo. Argo com suas crias saem da cidade. Beatrice pergunta porque n&#xE3;o ficam, Argo diz que tem que segurar Virgine. As pessoas seguem de volta para suas casas.
			</p>
		</li>
		<li>
			<a id="20"></a>
			<a class="title" href="B20.html">
				<span class="epCode">20:</span>
				<span class="epTitle">Portas do Inferno</span>
			</a>
			<p class="summary">
				Trinity e F&#xE1;bio levam as crian&#xE7;as de Dancan para Derik. Mel chega a MEAK, fala com Beatrice. Zenon sumira, depois de tentar investigar o roubo do anel que tinha pego das cinzas de Louise. Mel fala com In&#xEA;s, Andrea manda avisar que existe algu&#xE9;m que Louise transformou, que passou pelas ilhas antes. Mel salva Zenon, matando Lian. Um tempo antes, outra Realidade. Edmont conta a Mel que n&#xE3;o matou Gl&#xF3;ria, e que sequestraram. Mel acerta Edmont. Sai. F&#xE1;bio fala com Trinity, Trinity diz que estavam procurando o desaparecimento de uma crian&#xE7;a. Angely acha Mel e tenta acalmar. Diz que Edmont quer matar Dione, Mel diz que far&#xE1; o mesmo e pergunta de Edmont. F&#xE1;bio encontra Edmont fazendo um feiti&#xE7;o. Prende Edmont em uma gaiola, coloca Trinity para cuidar. Edmont derruba Trinity. Melody procura uma espada nova. Ganha uma de Edmont. Angely conta sobre Gl&#xF3;ria a F&#xE1;bio. O feiti&#xE7;o que Edmont fez era para falar com KYW. Deram uma pista de onde est&#xE1; Dione. Angely desvenda, mas Mel j&#xE1; havia feito. Edmont diz a Melody que Angely descobrira. Chegam a ruinas de um shopping. F&#xE1;bio acha. Dione fez um feiti&#xE7;o para prender a vida de Gl&#xF3;ria a sua. Edmont derruba Dione. Levam Dione e Gl&#xF3;ria. F&#xE1;bio diz que Dione tem uma janela em 1000 anos apenas para acordar quem &#xE9; mestre da seita. Edmont liberta Dione, dizendo que transformar&#xE1; Gl&#xF3;ria e levar&#xE1; para longe. Melody e Angely v&#xE3;o para a mans&#xE3;o onde Dione far&#xE1; o feiti&#xE7;o. As seis crian&#xE7;as est&#xE3;o dentro da casa. Angely sai com as crian&#xE7;as. Pede que Mel leve. Mel chama Rob. Descobrem F&#xE1;bio, que devia estar protegendo Gl&#xF3;ria, no porta-malas do carro. Dentro da casa, Edmont percebe o escudo protetor que Dione colocou. Dione fala que o sacrif&#xED;cio tem que ser de Gl&#xF3;ria, que Edmont tem que transformar, ou quem &#xE9; mestre n&#xE3;o vir&#xE1; com for&#xE7;a suficiente. Do lado de fora, Mel n&#xE3;o consegue entrar. Rob diz que Angely desmaiou. Trinity aparece. Diz que Edmont transformou a revelia. Dione grita dentro da casa. Trinity pergunta se Angely colocou a m&#xE3;o no peito. Rob diz que n&#xE3;o. Trinity diz que Dione n&#xE3;o enfiou estaca em Edmont. Dentro da casa, Dione tem uma queimadura em forma de m&#xE3;o. Edmont fala para Dione que quer falar com mestre. Dione chama Padoi. Edmont amea&#xE7;a Dione, pedindo liberdade a Gl&#xF3;ria. Heitor tentar atacar, Edmont joga Dione em Heitor, em outra sala, e fecha a porta. Diz para Padoi n&#xE3;o vir atr&#xE1;s, Padoi diz para Edmont impedir Gl&#xF3;ria. Dione consegue fazer o feiti&#xE7;o e trazer Padoi de volta. Somem. Edmont fala com algu&#xE9;m de Virgine. Diz que est&#xE3;o se ajudando, quem era de Virgine e quem &#xE9; de Padoi. Edmont diz que de Padoi j&#xE1; conseguiram, a pessoa entrega que Dione e Padoi foram para Hera e Ares. Angely conta a Mel que teve uma ideia, que pode trazer danos, mas que ir&#xE1; salvar Gl&#xF3;ria. Mel aceita. Pegam um barco para as Ilhas. Trinity pergunta porque Angely n&#xE3;o impediu Edmont. Angely diz que Edmont iria matar, que fez transformar. Que talvez tenham que voltar, e que sabe que Trinity quer rever Jana&#xED;na. Nas Ilhas, o grupo vai se esconder abaixo da floresta de Ares. Encontra C&#xE9;sar, que deixa Shy lhe matar, voltando vampirs de nascimento a vida. Shy mente propositalmente para F&#xE1;bio ler sua mente. CVs aparecem, Edmont faz teatro, lhe atiram, Angely desmaia. V&#xEA;em a tatuagem de F&#xE1;bio. Mel inventa que Edmont estava atacando todo mundo. CVs levam vampirs de nascimento dali. Padoi faz um feiti&#xE7;o e descobre que n&#xE3;o &#xE9; Gl&#xF3;ria. Mata Dione. Some. Chegam e pegam Gl&#xF3;ria. Edmont cita o nome Padoi. F&#xE1;bio se espanta. Angely vai atr&#xE1;s de Shy, para saber o que sabe de Padoi. Shy conta que C&#xE9;sar juntou todas as vers&#xF5;es de realidades de Padoi e aprisionou. Diz que, al&#xE9;m da pessoa da profecia, apenas quem iniciou alguma linhagem de vampirs consegue matar. Precisaria beber todo o sangue para isso. Padoi viaja para outra Realidade. V&#xE3;o para o templo. Padoi for&#xE7;ara a liga&#xE7;&#xE3;o entre a realidade que est&#xE3;o e a que est&#xE3;o o resto das pessoas. Rob fica. As outras pessoas viajam. Na outra realidade, voltando ao presente, Mel e Zenon chegam a MEAK. Edmont vai atr&#xE1;s de Beatrice. Diz que leu anota&#xE7;&#xF5;es de Zenon. Beatrice cede a Edmont. Zenon entrega as anota&#xE7;&#xF5;es a Mel. Se frustra quando Mel pergunta se n&#xE3;o podia ter anotado no computador. F&#xE1;bio chega, contam que se casaram, e que isso n&#xE3;o necessariamente envolve sexo para atlantes. Gl&#xF3;ria chega, dizem que &#xE9; de Dancan, e que trouxeram todo mundo de Dancan. Mel conta sobre Gl&#xF3;ria para Kat. Conta sobre Trinity. Todo mundo de S&#xE3;o Paulo se re&#xFA;ne na MEAK. Angely diz que Mel vai precisar segurar Edmont, porque talvez n&#xE3;o sobreviva. Sai com Beatrice. Zenon pergunta o que Mel acha que Edmont vai fazer. Mel conta sobre Edmont ter usado fogo do inferno e Angely ter desmaiado. Angely tenta contar algo a Beatrice, mas desmaia no final. Beatrice percebe algo. Vai embora.
			</p>
		</li>
</ul>

<p class="sign">
	<img alt="Dara Keon" title="Dara Keon" src="/Assets/images/sign.gif" />
</p>

		</div>
	</div>
</body>
</html>
