

<!DOCTYPE html>
<html>
<head>
	<title>MEAK &#x2013; Temporada C</title>

	<link href="/Assets/images/favicon.png" rel="icon" type="image/png" />



			<link href="/Assets/css/screen_Main.css?v=9.0.0.0"
				rel="stylesheet" type="text/css" media="screen" />
			<link href="/Assets/css/Episode.css?v=9.0.0.0"
				rel="stylesheet" type="text/css" />
			<link href="/Assets/css/screen_Resize.css?v=9.0.0.0"
				rel="stylesheet" type="text/css" media="screen" />
			<link href="/Assets/css/screen_Navigation.css?v=9.0.0.0"
				rel="stylesheet" type="text/css" media="screen" />
			<link href="/Assets/css/print_Main.css?v=9.0.0.0"
				rel="stylesheet" type="text/css" media="print" />
			<link href="/Assets/css/screen_Site.css?v=9.0.0.0"
				rel="stylesheet" type="text/css" media="screen" />
			<link href="/Assets/css/screen_Block.css?v=9.0.0.0"
				rel="stylesheet" type="text/css" media="screen" />
			<link href="/Assets/css/Season.css?v=9.0.0.0"
				rel="stylesheet" type="text/css" />
			<link href="/Assets/css/screen_Legend.css?v=9.0.0.0"
				rel="stylesheet" type="text/css" media="screen" />
			<link href="/Assets/css/screen_Menu.css?v=9.0.0.0"
				rel="stylesheet" type="text/css" media="screen" />
			<link href="/Assets/css/screen_Head.css?v=9.0.0.0"
				rel="stylesheet" type="text/css" media="screen" />
			<link href="/Assets/css/screen_Back.css?v=9.0.0.0"
				rel="stylesheet" type="text/css" media="screen" />
			<link href="/Assets/css/Main.css?v=9.0.0.0"
				rel="stylesheet" type="text/css" />

	
<script src="/Assets/js/lib/jquery/jquery.min.js?v=9.0.0.0" type="text/javascript"></script>
<script src="/Assets/js/lib/jquery/jquery.validate.min.js?v=9.0.0.0" type="text/javascript"></script>
<script src="/Assets/js/lib/jquery/jquery.validate.unobtrusive.min.js?v=9.0.0.0" type="text/javascript"></script>
<script src="/Assets/js/lib/jquery/jquery.unobtrusive-ajax.min.js?v=9.0.0.0" type="text/javascript"></script>

<script src="/Assets/js/StringExtension.js?v=9.0.0.0" type="text/javascript"></script>
<script src="/Assets/js/NumericValue.js?v=9.0.0.0" type="text/javascript"></script>
<script src="/Assets/js/Scale.js?v=9.0.0.0" type="text/javascript"></script>

<script src="/Assets/js/Legend.js?v=9.0.0.0" type="text/javascript"></script>
<script src="/Assets/js/Menu.js?v=9.0.0.0" type="text/javascript"></script>
<script src="/Assets/js/BlockChanger.js?v=9.0.0.0" type="text/javascript"></script>
<script src="/Assets/js/FontResizer.js?v=9.0.0.0" type="text/javascript"></script>
<script src="/Assets/js/Trigger.js?v=9.0.0.0" type="text/javascript"></script>

<script src="/Assets/js/General.js?v=9.0.0.0" type="text/javascript"></script>


	<meta charset="utf-8">

	<meta property="og:title" content="MEAK &#x2013; Temporada C">
	<meta property="og:description" content="Esta é a história de um amontoado de átomos ao acaso tentando voltar a ser.">
	<meta property="og:image" content="meak.com.br/Assets/images/facebook.png">
	<meta property="og:image:type" content="image/png">
	<meta property="og:image:width" content="600">
	<meta property="og:image:height" content="600">
	<meta property="og:url" content="meak.com.br">
	<meta property="og:type" content="website">

</head>

<body>
	<div>
		
	</div>

	<div class="content">
		<div class="resizer">
			<button class="sizeLess lightback">A &ndash; &ndash;</button>
			<button class="sizeMore lightback">A + +</button>
		</div>

		<div class="left">
			<a class="head" href="/"></a>

			<div class="menu">
				

	<div class="season">
		<div class="darkback">
			<div class="header">
				<a class="linkWithTitle" href="A.html" rel="primeiros porqu&#xEA;s">
					Temporada A
				</a>
			</div>

			<div class="body">
					<a href="A01.html" 
					   class="item linkWithTitle " 
					   rel="Gaia e Cronos">01</a>
					<a href="A02.html" 
					   class="item linkWithTitle " 
					   rel="Areia">02</a>
					<a href="A03.html" 
					   class="item linkWithTitle " 
					   rel="Mudan&#xE7;a">03</a>
					<a href="A04.html" 
					   class="item linkWithTitle " 
					   rel="Quatro, n&#xE3;o tr&#xEA;s">04</a>
					<a href="A05.html" 
					   class="item linkWithTitle " 
					   rel="Casal Perigoso">05</a>
					<a href="A06.html" 
					   class="item linkWithTitle " 
					   rel="Insepar&#xE1;veis e Imortais">06</a>
					<a href="A07.html" 
					   class="item linkWithTitle " 
					   rel="Disc&#xF3;rdia">07</a>
					<a href="A08.html" 
					   class="item linkWithTitle " 
					   rel="Elos fracos">08</a>
					<a href="A09.html" 
					   class="item linkWithTitle " 
					   rel="Normatividade">09</a>
					<a href="A10.html" 
					   class="item linkWithTitle " 
					   rel="Enigma">10</a>
					<a href="A11.html" 
					   class="item linkWithTitle " 
					   rel="Acordando">11</a>
					<a href="A12.html" 
					   class="item linkWithTitle " 
					   rel="Mortes">12</a>
					<a href="A13.html" 
					   class="item linkWithTitle " 
					   rel="Reviravolta">13</a>
					<a href="A14.html" 
					   class="item linkWithTitle " 
					   rel="Tr&#xEA;s, n&#xE3;o quatro">14</a>
					<a href="A15.html" 
					   class="item linkWithTitle " 
					   rel="Honestidade Perigosa">15</a>
					<a href="A16.html" 
					   class="item linkWithTitle " 
					   rel="Veneno">16</a>
					<a href="A17.html" 
					   class="item linkWithTitle " 
					   rel="Vingan&#xE7;a">17</a>
					<a href="A18.html" 
					   class="item linkWithTitle " 
					   rel="Chamado">18</a>
					<a href="A19.html" 
					   class="item linkWithTitle " 
					   rel="Ca&#xE7;ula">19</a>
					<a href="A20.html" 
					   class="item linkWithTitle " 
					   rel="Sacrif&#xED;cio">20</a>

			</div>
		</div>
		<div class="storyNameSuperBox">
			<div class="darkback storyNameBox"></div>
		</div>
	</div>
	<div class="season">
		<div class="darkback">
			<div class="header">
				<a class="linkWithTitle" href="B.html" rel="idas e vindas">
					Temporada B
				</a>
			</div>

			<div class="body">
					<a href="B01.html" 
					   class="item linkWithTitle " 
					   rel="Viagem sem volta">01</a>
					<a href="B02.html" 
					   class="item linkWithTitle " 
					   rel="Descend&#xEA;ncia">02</a>
					<a href="B03.html" 
					   class="item linkWithTitle " 
					   rel="Julgamento">03</a>
					<a href="B04.html" 
					   class="item linkWithTitle " 
					   rel="Primeiros Casos">04</a>
					<a href="B05.html" 
					   class="item linkWithTitle " 
					   rel="Desequil&#xED;brio">05</a>
					<a href="B06.html" 
					   class="item linkWithTitle " 
					   rel="Sangue do meu sangue">06</a>
					<a href="B07.html" 
					   class="item linkWithTitle " 
					   rel="O que vem f&#xE1;cil">07</a>
					<a href="B08.html" 
					   class="item linkWithTitle " 
					   rel="Dinheiro e confian&#xE7;a n&#xE3;o nascem em &#xE1;rvore">08</a>
					<a href="B09.html" 
					   class="item linkWithTitle " 
					   rel="Origens">09</a>
					<a href="B10.html" 
					   class="item linkWithTitle " 
					   rel="&#xC1;gua e Vinho">10</a>
					<a href="B11.html" 
					   class="item linkWithTitle " 
					   rel="O que voc&#xEA; vai ser quando voc&#xEA; crescer">11</a>
					<a href="B12.html" 
					   class="item linkWithTitle " 
					   rel="Fr&#xE1;gil">12</a>
					<a href="B13.html" 
					   class="item linkWithTitle " 
					   rel="Efemeridade">13</a>
					<a href="B14.html" 
					   class="item linkWithTitle " 
					   rel="Lado Certo">14</a>
					<a href="B15.html" 
					   class="item linkWithTitle " 
					   rel="Quem sou Eu?">15</a>
					<a href="B16.html" 
					   class="item linkWithTitle " 
					   rel="Canis">16</a>
					<a href="B17.html" 
					   class="item linkWithTitle " 
					   rel="Algu&#xE9;m pra cuidar">17</a>
					<a href="B18.html" 
					   class="item linkWithTitle " 
					   rel="Ci&#xFA;mes">18</a>
					<a href="B19.html" 
					   class="item linkWithTitle " 
					   rel="Zorana">19</a>
					<a href="B20.html" 
					   class="item linkWithTitle " 
					   rel="Portas do Inferno">20</a>

			</div>
		</div>
		<div class="storyNameSuperBox">
			<div class="darkback storyNameBox"></div>
		</div>
	</div>
	<div class="season">
		<div class="darkback">
			<div class="header">
				<a class="linkWithTitle" href="C.html" rel="pe&#xE7;a por pe&#xE7;a">
					Temporada C
				</a>
			</div>

			<div class="body">
					<a href="C01.html" 
					   class="item linkWithTitle " 
					   rel="Balan&#xE7;a">01</a>
					<a href="C02.html" 
					   class="item linkWithTitle " 
					   rel="Sil&#xEA;ncio">02</a>
					<a href="C03.html" 
					   class="item linkWithTitle " 
					   rel="Bola de Cristal">03</a>
					<a href="C04.html" 
					   class="item linkWithTitle " 
					   rel="Por que voc&#xEA; me ama">04</a>
					<a href="C05.html" 
					   class="item linkWithTitle " 
					   rel="Vida dif&#xED;cil">05</a>
					<a href="C06.html" 
					   class="item linkWithTitle " 
					   rel="Fortaleza">06</a>
					<a href="C07.html" 
					   class="item linkWithTitle " 
					   rel="Parentes">07</a>
					<a href="C08.html" 
					   class="item linkWithTitle " 
					   rel="Sol na janela">08</a>
					<a href="C09.html" 
					   class="item linkWithTitle " 
					   rel="Daxlidan">09</a>
					<a href="C10.html" 
					   class="item linkWithTitle " 
					   rel="Tertium">10</a>
					<a href="C11.html" 
					   class="item linkWithTitle " 
					   rel="N&#xE3;o &#xE9; qualquer pessoa">11</a>
					<a href="C12.html" 
					   class="item linkWithTitle " 
					   rel="Se arrependimento matasse">12</a>
					<a href="C13.html" 
					   class="item linkWithTitle " 
					   rel="Monstruosidade">13</a>
					<a href="C14.html" 
					   class="item linkWithTitle " 
					   rel="Algu&#xE9;m que cuidou">14</a>
					<a href="C15.html" 
					   class="item linkWithTitle " 
					   rel="At&#xE9; a pr&#xF3;xima">15</a>
					<a href="C16.html" 
					   class="item linkWithTitle " 
					   rel="Ao encontro delas">16</a>
					<a href="C17.html" 
					   class="item linkWithTitle " 
					   rel="Para sempre dessa vez">17</a>
					<a href="C18.html" 
					   class="item linkWithTitle " 
					   rel="Ca&#xE7;a no sangue">18</a>

			</div>
		</div>
		<div class="storyNameSuperBox">
			<div class="darkback storyNameBox"></div>
		</div>
	</div>


<div id="legend" onclick="AnimateLegend()">
	<div class="legend-header">
		Legenda
	</div>
	
	<div class="body lightback">
			<span class="talk_Arrive">Chegada</span><br />
			<span class="talk_Default">Normal</span><br />
			<span class="talk_Frizz">Frisado</span><br />
			<span class="talk_Ghost">Fantasma</span><br />
			<span class="talk_Hushed">Sussurrado / Voz Fraca</span><br />
			<span class="talk_Irony">Ironia / Sarcasmo</span><br />
			<span class="talk_Out">Longe</span><br />
			<span class="talk_Read">Lido</span><br />
			<span class="talk_Screamed">Gritado</span><br />
			<span class="talk_Teller">A&#xE7;&#xE3;o</span><br />
			<span class="talk_Thought">Pensado</span><br />
			<span class="talk_Translate">Tradu&#xE7;&#xE3;o</span><br />
	</div>

	<div class="header">
		- - - - - - -
	</div>
</div>

			</div>
		</div>

		<div class="main lightback">
			

<p class="title">
	<small>Temporada C</small><br />
	pe&#xE7;a por pe&#xE7;a
	<span class="sub">Resumo</span>
</p>

<ul class="seasonEpisodeList">
		<li>
			<a id="01"></a>
			<a class="title" href="C01.html">
				<span class="epCode">01:</span>
				<span class="epTitle">Balan&#xE7;a</span>
			</a>
			<p class="summary">
				A fonte de mem&#xF3;rias de Uehfo se esgota. Uehfo conta a Xien que vieram de uma pedra. Xien acha uma em seu bolso. Passam a usar a fonte de mem&#xF3;rias de Xien. Trinity encontra Estela e Jana&#xED;na junto. Fica com raiva, mas depois ri, porque Estela diz que n&#xE3;o gostou e vai embora. Etos traz Edmont para a MEAK, inconsciente. Diz que Valesca transformaria em Hades. Mel diz que &#xE9; para proteger sua crian&#xE7;a. Etos discute, quer achar outra forma. Mel diz a F&#xE1;bio para ir ao grupo ver se sabem algo. Diz que pode controlar Edmont. Etos tem d&#xFA;vidas, Mel se transforma. F&#xE1;bio faz Mel parar. F&#xE1;bio fala com Soraia, Alan e Dion&#xED;sio pede que procurem sobre Padoi. F&#xE1;bio cita Shy. Falam em ir at&#xE9; Zorana. Mel pega algu&#xE9;m de Virgine, pergunta porque Virgine n&#xE3;o quer lhe ver. Rust aparece. Mel diz que est&#xE1; procurando Beatrice, para achar Angely. Rust diz que, se Etos est&#xE1; tentando impedir, isso j&#xE1; &#xE9; um sinal de que &#xE9; s&#xE9;rio demais. Mel est&#xE1; procurando Angely porque, se sobreviver, quer que esteja a salvo. Rust diz que dar&#xE1; not&#xED;cias se souber de Angely. Derik e Kat v&#xE3;o a biblioteca, encontram Alan pesquisando j&#xE1;. Uma cria de Argo encontra Mel. Pergunta porque est&#xE1; atr&#xE1;s de Virgine, e se Argo pode ajudar em algo. Na entrada de Zorana, Dion&#xED;sio tenta abrir a porta, mas o livro pega fogo. Mel fala com Argo. Argo conta que a MEAK libertou vampirs de nascimento ali, que Al&#xE9;xis est&#xE1; com a MEAK, e que pode ajudar com Padoi. Mel liga para Hera, pede ajuda de Al&#xE9;xis. Estela, Trinity, Michele e Al&#xE9;xis v&#xE3;o para o continente. Falam sobre o que fazer, quem dirige o t&#xE1;xi, achando que falavam de RPG, diz para se juntarem e atacar todo mundo, e deixar apenas o golpe final para a pessoa que tem que fazer isso. Mel d&#xE1; uma bronca geral pelo excesso de aten&#xE7;&#xE3;o em problemas menores e pessoais. Faz sobre Beatrice. Beleno sai para procurar. Mel deixa as pessoas a s&#xF3;s para resolverem.
			</p>
		</li>
		<li>
			<a id="02"></a>
			<a class="title" href="C02.html">
				<span class="epCode">02:</span>
				<span class="epTitle">Sil&#xEA;ncio</span>
			</a>
			<p class="summary">
				Estela e Alan se entendem. Michele, Al&#xE9;xis e Zenon fazem uma tr&#xE9;gua, para pensar em relacionamentos depois que resolver os problemas reais. Jana&#xED;na faz um acordo com Etos de n&#xE3;o haver provoca&#xE7;&#xF5;es at&#xE9; pegarem Padoi. Beleno fica a cargo de trazer Angely e achar Padoi. Derik e Estela de procurar um feiti&#xE7;o para fortalecer Leo, para que procure tamb&#xE9;m. In&#xEA;s vai proteger com Andrea as crian&#xE7;as: Gl&#xF3;ria, Vivian, &#xCD;sis, Bu&#xED;, Dearg, Dubh, Groc, Vermell, Negre. Soraia, Dion&#xED;sio, F&#xE1;bio e Alan v&#xE3;o ao grupo, ver se conseguem mais informa&#xE7;&#xF5;es. Trinity, Etos, Zenon e Al&#xE9;xis v&#xE3;o procurar no meio vampir. Jana&#xED;na fica respons&#xE1;vel por construir uma fortaleza. Michele fica respons&#xE1;vel por treinar Kat. Alan vai com In&#xEA;s para buscar &#xCD;sis. Estela, Derik e Leo v&#xE3;o a biblioteca. Beleno pega Angely. Michele come&#xE7;a a treinar com Kat. Trinity e Etos v&#xE3;o a um bar. Trinity encontra algu&#xE9;m que &#xE9; cria de Virgine. Mel envia o s&#xED;mbolo da seita de Padoi &#xE0;s pessoas. Zenon e Al&#xE9;xis v&#xE3;o at&#xE9; Naian. Naian &#xE9; atlante. Descrevem Padoi. Naian pega um globo com pedras, diz que atlantes t&#xEA;m uma rela&#xE7;&#xE3;o com pedras como pessoas humanas t&#xEA;m com ervas. D&#xE1; algumas localiza&#xE7;&#xF5;es poss&#xED;veis a Zenon e Al&#xE9;xis. Alan deixa &#xCD;sis com In&#xEA;s e Andrea. Andrea est&#xE1; fazendo um feiti&#xE7;o com as crian&#xE7;as, escondido de In&#xEA;s. Alan pergunta a Zenon se matou Juliana na outra Realidade - n&#xE3;o - e se &#xCD;sis perdoaria. Zenon diz a Alan que &#xE9; melhor nesta do que era na outra. Beleno traz Angely e coloca na cama ao lado de Edmont. Mel fala para Beleno procurar algo que tem cheiro de comida diferente, mas n&#xE3;o comer (Padoi). Beleno sai, Mel recebe os endere&#xE7;os de Naian. Estela e Derik fazem o feiti&#xE7;o para ajudar Leo. Todo mundo fica inconsciente. Mel bebe sangue de Angely, Edmont e seu misturado. O grupo se recusa a ajudar, alega que n&#xE3;o podem mais confiar em Mel. Trinity pede ajuda da cria de Virgine, pede para avisar Virgine sobre Padoi. Mel diz a Beleno que Rust achou. Beleno estranha o cheiro de sangue. Mel pede a Beleno que lhe leve. Leo voltara a vida. Diz que vai procurar mais fantasmas e espalhar a not&#xED;cia que &#xE9; s&#xF3; fazer uma boa a&#xE7;&#xE3;o e fazer esse feiti&#xE7;o. Rust est&#xE1; com Jana&#xED;na na ilhas, est&#xE3;o sem sa&#xED;da. Jana&#xED;na fala em apocalipse zumbi. Andrea faz o feiti&#xE7;o, com In&#xEA;s inconsciente. Petrifica todas as crian&#xE7;as. In&#xEA;s acorda, Andrea explica que &#xE9; o feiti&#xE7;o de C&#xE9;sar, e que In&#xEA;s tem o papel de Shy. Que fez isso para proteger as crian&#xE7;as. In&#xEA;s pensa em matar Andrea, mas concorda, e pede que Andrea lhe mate, caso Padoi apare&#xE7;a. Beleno deixa Mel em Hera. Diz que o lugar cheira a banquete. Beleno chama mais p&#xE9;gasus. Mel encontra Rust, que lhe d&#xE1; uma espada. As pessoas na MEAK mapeiam os pontos que Naian deu. Um &#xE9; em Hera. Todo mundo sai correndo. Mel e Padoi lutam. Padoi chega a morder Mel. Mas Mel consegue pegar Padoi. Se transforma. Rust tenta chamar. Padoi se emociona, dizendo que Mel &#xE9; a coisa mais perfeita do mundo. Mostra o pesco&#xE7;o para que Mel morda. Mel morde. Padoi abra&#xE7;a Mel. Mel tira todo o sangue de Padoi. Quando solta, Rust lhe crava a espada. Mel agradece. E fecha os olhos.
			</p>
		</li>
		<li>
			<a id="03"></a>
			<a class="title" href="C03.html">
				<span class="epCode">03:</span>
				<span class="epTitle">Bola de Cristal</span>
			</a>
			<p class="summary">
				Chegam a Hera e Ares. Derik encontra morte por todos os lugares. Acha p&#xE9;gasus no telhado do teatro. Traz Beleno para a praia. Kat desmaiou algumas horas depois que sa&#xED;ram. Derik fica para cuidar de Kat com Estela. Por causa de p&#xE9;gasus, Etos, Trinity, Zenon e Al&#xE9;xis ficam no barco. Soraia, F&#xE1;bio, Michele e Alan v&#xE3;o. Beleno fica, para explicar caso mais p&#xE9;gasus apare&#xE7;am. Jana&#xED;na e Rust ainda est&#xE3;o onde tudo aconteceu. Rust conta que foi quem cravou a espada em Mel. Deixa Jana&#xED;na cravar em si, mas volta das cinzas. No barco, Al&#xE9;xis e Zenon acham que Etos quer algo com Estela, Etos diz que n&#xE3;o pensam em nada al&#xE9;m de sexo e sai. Trinity se irrita e sai tamb&#xE9;m. Etos e Estela conversam sobre algo que est&#xE1; marcado para acontecer, que deve por um fim na possibilidade de relacionamento com Alan. Etos diz que n&#xE3;o deixar&#xE1; Estela adiar. Quem ficou no barco faz um plano para agir. A noite, pessoas se aproximam da sala. Rust sai. F&#xE1;bio e Soraia entram. F&#xE1;bio vai at&#xE9; Mel, Soraia consola Jana&#xED;na. Falam em colocar fogo nas ilhas, Jana&#xED;na diz que o &#xFA;ltimo pedido de Mel para si foi a fortaleza. Alan e Dion&#xED;sio tamb&#xE9;m chegam. Levam Mel e Padoi. Vai todo mundo para a MEAK em Hera. As outras pessoas descobrem sobre Mel. Zenon pula no mar. Al&#xE9;xis diz que Michele n&#xE3;o vai alcan&#xE7;ar, Michele pede que Al&#xE9;xis v&#xE1; atr&#xE1;s. Kat acorda, tem uma crise de f&#xFA;ria. A ponta dos cabelos fica vermelha. Rust entra e lhe aponta uma espada. Diz o que houve. Falam em enterrar Mel. Rust sai. Zenon chega a um porto. Al&#xE9;xis perdeu, e acha que Zenon n&#xE3;o vai sobreviver. Kat decide falar com quem lidera entre p&#xE9;gasus, por causa de Trinity, Etos e Al&#xE9;xis. Zenon encontra Naian. Naian encontra apenas uma esmeralda em algu&#xE9;m atlante. Diz que, se Rust vive, Beatrice n&#xE3;o vive mais. Kat encontra Zeiro. Zeiro diz que n&#xE3;o atacam quem se alimenta de Daxlidan. Resolvem colocar Mel, Angely e Edmont no lago. Far&#xE3;o um feiti&#xE7;o para que ningu&#xE9;m mexa nos corpos. Derik fala para Estela ir. Diz que achou exames. Estela e Etos v&#xE3;o. Beleno traz Rust. Zenon chega, v&#xEA; e vai embora. Usam o sangue de Kat para selar Angely, o de F&#xE1;bio para Mel, o de Rust para Edmont. Colocam no lago. Na noite seguinte, na casa de Naian, a pol&#xED;cia acha seu corpo.
			</p>
		</li>
		<li>
			<a id="04"></a>
			<a class="title" href="C04.html">
				<span class="epCode">04:</span>
				<span class="epTitle">Por que voc&#xEA; me ama</span>
			</a>
			<p class="summary">
				Kat sonha com uma luta entre Zenon e Renata. No sonho, Alan est&#xE1; inconsciente. Derik est&#xE1; com uma arma, sem saber o que fazer. E Kat tamb&#xE9;m est&#xE1; na cena. Kat da cena v&#xEA; Kat que est&#xE1; sonhando, uma estaca quase acerta Derik, mas Kat pega a estaca. Acordando, Kat conta a Derik, e diz que se fundiu com a sua vers&#xE3;o no sonho, que se separaram, e o que tinha descoberto ficou com a vers&#xE3;o do sonho. Zenon est&#xE1; na casa de Alan e Soraia. Etos chega com uma pessoa. Alan reconhece. Agora usando nome de Murilo, conta que &#xE9; trans. Alan chama de aberra&#xE7;&#xE3;o, tenta matar. Etos impede. Sai com Murilo. Soraia se enraivece e diz que se Alan atacar Murilo de novo, vai derrubar Alan a qualquer custo. Zenon diz a Alan que acha que isso est&#xE1; errado, mas que n&#xE3;o podia ter reagido desse jeito. E que t&#xEA;m que cuidar de tudo agora, por serem quem sobrou entre pessoas adultas. Al&#xE9;xis tenta ver Naian, mas ningu&#xE9;m atende. Al&#xE9;xis vai a MEAK, perguntando sobre Zenon. Fala de Naian, e que pensou em trazer, por ser atlante. Diz que Soraia e Alan resolveram ficar em S&#xE3;o Paulo. Murilo vai para a MEAK. Etos sai com Al&#xE9;xis para explicar, Kat vai com Murilo para o quarto, pra descansar, Derik vai fazer comida. Zenon e Alan chegam. Antes de entrar, Zenon lembra a Alan que tem que esconder o plano, e que vai fingir que n&#xE3;o sabe do que est&#xE1; falando se falar demais. Alan pede desculpas e tenta convencer Murilo a voltar a morar consigo. Derik interfere e diz que s&#xF3; se Alan aprender a cuidar de algu&#xE9;m que fez cirurgia. Michele traz roupas novas para Murilo. Zenon fala em n&#xE3;o buscar as crian&#xE7;as, por n&#xE3;o ser seguro. Fala em encontrar Renata, e que mandou Renata a Naian, e que devem come&#xE7;ar de l&#xE1;. Encontram uma pessoa da pol&#xED;cia, Ester. Fala que Naian morreu. Alan deixa escapar sobre Renata. Acabam tendo que contar. Zenon liga para Renata. Alan encontra Renata. Tenta saber como Renata se alimenta, Renata desvia do assunto. Na MEAK, Kat liga para Zenon e pede para vir. Pede informa&#xE7;&#xF5;es pra Soraia, sobre Renata. Pede para Soraia vir tamb&#xE9;m. Zenon fala em submeter Renata ao julgamento do grupo. Renata diz que aceita porque ama Zenon, Zenon aceita. Renata usa Alan de escudo, diz pra Zenon se submeter de novo, que depois ir&#xE1;. Zenon e Renata lutam, Renata foge. Zenon chora dizendo que Renata deveria estar com vida. Resolvem pedir ajuda das outras pessoas. Soraia, Kat, Derik, Murilo, Al&#xE9;xis e Michele est&#xE3;o na MEAK. Recebem o recado de Zenon. Combinam de ver se o plano de Zenon inclue apenas Kat, Derik, Zenon e Alan, como no sonho. Zenon traz um CD com o v&#xED;deo que mostra Renata na casa de Naian. Diz que encontraram o corpo no dia seguinte. Fazem dois grupos, um Kat, Zenon e Alan, outro Soraia, Michele e Al&#xE9;xis. Derik deve ser revesar entre os dois grupos. Kat diz que sonhou com cemit&#xE9;rio e que Renata gostava de cemit&#xE9;rios. V&#xE3;o. Acham Renata. Renata desmaia Alan. O sonho se concretiza. Renata percebe o que Kat fez, e isso d&#xE1; tempo a Zenon de atirar. Renata vira p&#xF3;. Zenon sente dor de cabe&#xE7;a e desmaia tamb&#xE9;m. Zenon acorda e alucina que v&#xEA; Mel, mas &#xE9; Kat dormindo a seu lado. Alan conta sobre o sonho, e que n&#xE3;o tinham lhes contado. Zenon diz que s&#xF3; lembra at&#xE9; o momento que, na cerim&#xF4;nia no lago, pulou no mar.
			</p>
		</li>
		<li>
			<a id="05"></a>
			<a class="title" href="C05.html">
				<span class="epCode">05:</span>
				<span class="epTitle">Vida dif&#xED;cil</span>
			</a>
			<p class="summary">
				Discutem sobre se sequer a perda de mem&#xF3;ria de Zenon &#xE9; real. Falam em prender Zenon, Alan n&#xE3;o quer, diz que Zenon n&#xE3;o fez nada. Alan vai ao quarto contar e pergunta se perdeu mesmo a mem&#xF3;ria, dizendo que todo mundo est&#xE1; na sala. Zenon n&#xE3;o entende. Vai a sala e pergunta o que fez. Ao saber que matou Renata, Zenon concorda que prendam. Derik e Murilo ficam procurando algo para ajudar Kat. Prendem Zenon no por&#xE3;o de Soraia e Alan. F&#xE1;bio chega na MEAK. Derik e Murilo est&#xE3;o procurando sobre achar esp&#xED;ritos. F&#xE1;bio pergunta se o corpo de Kat est&#xE1; frio. Se d&#xE3;o conta que a procura n&#xE3;o fazia sentido. Zenon conta a Dion&#xED;sio que Alan agiu como se tivessem um segredo. Dion&#xED;sio sai, Zenon tem outra dor de cabe&#xE7;a, mas n&#xE3;o desmaia. Toma a Daxlidan que Dion&#xED;sio trouxe, a contra-gosto. Alan marca com Juliana na MEAK. Cl&#xED;tia decide ir junto. Zenon conta a Alan que Virgine matara Alan e &#xCD;sis na outra realidade, Soraia j&#xE1; havia morrido, e havia uma segunda crian&#xE7;a, de Soraia, que ainda estava com vida. Pede para falar com Soraia. Diz que est&#xE1; tentando ajudar Alan a aceitar Murilo. Soraia diz que n&#xE3;o confia em Zenon, Zenon concorda. Diz que quer pegar Cl&#xED;tia e Juliana. Confessa que foi atr&#xE1;s de Renata. Diz que acabou sendo a causa da morte de Naian. F&#xE1;bio chega. N&#xE3;o v&#xEA; mentiras. Zenon diz que n&#xE3;o &#xE9; seguro sair dali, mas Soraia solta. Alan diz que ligou para Juliana. Concorda em levar a julgamento. F&#xE1;bio vai embora, n&#xE3;o gosta da ideia da emboscada. Soraia lembra que Murilo est&#xE1; na MEAK. Vai buscar armas. Zenon diz a Alan que nunca esqueceu nada. Fala para Alan sempre dizer a verdade a F&#xE1;bio, mas outra verdade. Pede a Alan que lhe mate, depois que pegarem Juliana e Cl&#xED;tia. Cl&#xED;tia e Juliana chegam a S&#xE3;o Paulo. V&#xE3;o ao mesmo armaz&#xE9;m onde lutaram com Renata a primeira vez. Cl&#xED;tia entra. Encontra Soraia e Zenon. Percebe o que fizeram. Pergunta a Zenon se Zenon &#xE9; algu&#xE9;m que conhe&#xE7;a. Desmaia Soraia, dizendo que Soraia tem uma coisa que Cl&#xED;tia sempre quis ter. Zenon chama Cl&#xED;tia de girassol. Come&#xE7;am a lutar. Do lado de fora, Alan mente a Juliana que &#xCD;sis morreu. Juliana pede que Alan lhe mate. Alan tenta recuar, mas Zenon aparece. Alan mata Juliana. Acha que n&#xE3;o devia ter feito, mas Zenon diz que fez a coisa certa. Na MEAK, Murilo acha um livro no ch&#xE3;o. Um feiti&#xE7;o para ver se a alma est&#xE1; no corpo. Acham que foi Kat quem jogou. Alan conta a Soraia que matou Juliana e diz que Juliana pediu. Diz que n&#xE3;o quer mais falar disso. Soraia diz que Alan contar&#xE1; a &#xCD;sis e &#xCD;sis n&#xE3;o vai perdoar. Murilo liga para Soraia, avisando. Michele e Al&#xE9;xis est&#xE3;o treinando, Al&#xE9;xis n&#xE3;o consegue atender, recebem mensagem. F&#xE1;bio e Dion&#xED;sio est&#xE3;o pesquisando, recebem a liga&#xE7;&#xE3;o tamb&#xE9;m. Zenon chega e diz que Cl&#xED;tia fugiu. Fazem o feiti&#xE7;o. Todas as pessoas t&#xEA;m uma chama voando em torno de si, exceto Zenon, que tem duas. Alan se lembra de Cl&#xED;tia perguntar se Zenon era algu&#xE9;m que conhecia. Soraia derruba, para que n&#xE3;o consiga sair. Decidem prender Zenon novamente.
			</p>
		</li>
		<li>
			<a id="06"></a>
			<a class="title" href="C06.html">
				<span class="epCode">06:</span>
				<span class="epTitle">Fortaleza</span>
			</a>
			<p class="summary">
				Etos leva lanches a Derik e Murilo, que est&#xE3;o na biblioteca. Al&#xE9;xis substitui Michele na guarda de Zenon. Zenon pergunta da hist&#xF3;ria de Al&#xE9;xis, e falam sobre Murilo. Beleno vai a casa de Soraia e Alan. Fala em ler a mente de Zenon. Alan lembra de Zenon lhe ensinando a enganar F&#xE1;bio. Pede a Beleno para ficar de guarda na sala em seu lugar. Beleno fala a Soraia que sabe que est&#xE1; carregando um feto. Alan chega na sala, Beleno ajuda Soraia a disfar&#xE7;ar. Alan fala que Soraia havia engravidado na outra realidade. Beleno se oferece para substituir o turno de Alan ao lado da cela tamb&#xE9;m. Al&#xE9;xis n&#xE3;o olha nos olhos de Beleno ao subir, Zenon tamb&#xE9;m est&#xE1; olhando para a parede. F&#xE1;bio e Dion&#xED;sio v&#xE3;o encontrar Derik e Murilo na biblioteca. Mariana, que trabalha na biblioteca, diz que entende a situa&#xE7;&#xE3;o que est&#xE3;o e d&#xE1; uma c&#xF3;pia das chaves da biblioteca. F&#xE1;bio vai buscar roupas, Dion&#xED;sio fica para ajudar nas pesquisas. Na cela, Zenon conta a Beleno sobre Beatrice. Beleno esquece de tudo e sai voando, e n&#xE3;o havia ningu&#xE9;m na sala. Parte das pessoas chegam e descobrem a cela ensanguentada e vazia. Zeiro conta a Jana&#xED;na que est&#xE3;o quase terminando seu trabalho nas ilhas. Conta que a parte de baixo das ilhas &#xE9; constru&#xED;da, n&#xE3;o natural. Uma pessoa leva cinzas para o lago. A &#xE1;gua do lago fica cinza e volta a ficar azul. Beleno pergunta a Al&#xE9;xis da pessoa que viu sobre Beatrice. Al&#xE9;xis fala que Naian era atlante. Zeiro leva os mapas das ilhas para Jana&#xED;na. Nota algum cheiro, mas deixa passar. Al&#xE9;xis e Beleno v&#xE3;o at&#xE9; onde morava Naian. Beleno usa o globo de Naian. Sai voando. Jana&#xED;na pega os mapas, manda fotos para a MEAK e vai ao terceiro subsolo das ilhas. Encontra Padoi discutindo com algu&#xE9;m. Tenta sair, mas a pessoa com quem Padoi discutia lhe morde e bebe todo o sangue. Beleno vai at&#xE9; Virgine, procurando Beatrice. Dion&#xED;sio diz que Kat pode ter abusado de seu poder e sugere transferir os poderes. Derik pede a Kat que fa&#xE7;a algo para responder se quer ou n&#xE3;o o feiti&#xE7;o. Al&#xE9;xis conta sobre Beleno. Acham os mapas que Jana&#xED;na enviara. Etos, Trinity e Michele v&#xE3;o verificar Jana&#xED;na. As pessoas ligadas ao grupo v&#xE3;o ao grupo descobrir se n&#xE3;o t&#xEA;m a ver com o sumi&#xE7;o de Zenon. Beleno encontra Rust doente, com Kassandra, que diz que Rust falou que algu&#xE9;m tinha que impedir algo. Beleno conta sobre Melody, Angely e Edmont e o selo que havia sido feito. Kassandra deduz que tentaram acordar Edmont. Kassandra entrega cinzas a Beleno.
			</p>
		</li>
		<li>
			<a id="07"></a>
			<a class="title" href="C07.html">
				<span class="epCode">07:</span>
				<span class="epTitle">Parentes</span>
			</a>
			<p class="summary">
				Murilo, Derik e Al&#xE9;xis se juntam para decidir a quem transferir o poder de Kat. Fazem uma lista de deduzem que a &#xFA;nica pessoa poss&#xED;vel &#xE9; Dion&#xED;sio. Derik pergunta a Kat. O livro vai at&#xE9; a p&#xE1;gina do feiti&#xE7;o. Ligam para Dion&#xED;sio. Beleno acorda. Fala com Rust. Beija Rust, mas Rust se afasta. Fala para Beleno voltar a MEAK. Al&#xE9;xis percebe sangue de Cl&#xED;tia tamb&#xE9;m na cela onde Zenon estava. Liga para quem est&#xE1; indo as ilhas, pede que fale ao grupo de p&#xE9;gasus que tentar encontrar Cl&#xED;tia serve. Al&#xE9;xis percebe a gravidez de Soraia. Dion&#xED;sio pede a Soraia que v&#xE1; junto a MEAK. Fazem o feiti&#xE7;o de transfer&#xEA;ncia de poder para Dion&#xED;sio, mas Derik sente algo. Kat acorda, em f&#xFA;ria. Diz que Renata quem respondeu virando as p&#xE1;ginas do livro. Que Renata percebeu algo antes de morrer. Kat esqueceu o que tinha visto no sonho, depois de fazerem o feiti&#xE7;o. Trinity, Michele e Etos chegam &#xE0;s ilhas. Em Zorana, algu&#xE9;m entra sem permiss&#xE3;o. Etos pergunta a Zeiro sobre Jana&#xED;na. Usando os mapas, Trinity, Michele e Etos descem. Encontram o corpo de Jana&#xED;na. Soraia conta a todo mundo da gravidez e vai embora, para se cuidar. F&#xE1;bio vai junto. Alan comenta de terem jogado as cinzas de Beatrice no lago. Beleno conta a Trinity e Etos que beijou Rust e diz que Rust e Beatrice se parecem, de alguma forma. Derik sonha com o que houve em Zorana, e diz que precisam falar com Argo. Etos fala com Argo. Argo vai com seu ex&#xE9;rcito a Zorana. Sem transforma&#xE7;&#xE3;o, restaram apenas as crian&#xE7;as, e uma pessoa nativa, quase morrendo, para contar o que houve. Argo diz que acha que algu&#xE9;m veio ali e infectou todo mundo, por Shy ser primeira criatura nascida, para garantir que n&#xE3;o houvesse chances de derrubar Padoi. Derik usa o poder de sair do corpo. Encontra Renata. Renata diz que Kat foi de fato longe demais, misturou a proje&#xE7;&#xE3;o com o sonho, e que nem deveria conseguir fazer isso. E que o poder ficou com Derik porque, inconscientemente, Kat preferiria isso. Quando Derik volta ao corpo, Kat confirma isso.
			</p>
		</li>
		<li>
			<a id="08"></a>
			<a class="title" href="C08.html">
				<span class="epCode">08:</span>
				<span class="epTitle">Sol na janela</span>
			</a>
			<p class="summary">
				Kat est&#xE1; com raiva. Derik e Al&#xE9;xis conversam. Falam sobre Aqua. Al&#xE9;xis fala com Aqua sobre Beatrice. Aqua diz que falou com Beatrice, e que pretende redimir o que Beatrice tenha feito. Derik e Murilo falam novamente em Al&#xE9;xis matar Padoi. Michele, Alan e Dion&#xED;sio est&#xE3;o guardando o lugar que tem diversos feiti&#xE7;os para impedir que cheguem ao caix&#xE3;o de Padoi. Kat conta a Trinity que viciou no rem&#xE9;dio para dormir - Murilo e Derik j&#xE1; sabiam. Falam em tentar fazer Michele acabar com Padoi tamb&#xE9;m. Etos pergunta a Kassandra se vai perder mais algu&#xE9;m. Kassandra diz que pergunte a Rust, e que n&#xE3;o lhe diga que foi quem disse isso. Derik pede a Al&#xE9;xis que tente matar Padoi. Alan est&#xE1; no hospital, diz que Zenon lhe ligou, foi encontrar, Cl&#xED;tia lhe mordeu, Zenon bateu em Cl&#xED;tia, Cl&#xED;tia lhe jogou no ch&#xE3;o. Quando acordou, tinham sumido. Kat e Derik v&#xE3;o ao lugar onde est&#xE1; o caix&#xE3;o de Padoi. Michele est&#xE1; inconsciente, o caix&#xE3;o est&#xE1; vazio. Levam ao hospital. Michele fica em coma. Especulam que o sangue de Michele foi usado para entrar. Al&#xE9;xis tira o anel de Canis de sua m&#xE3;o e coloca dentro do corpo de Michele. Aqua tira Michele do hospital. Al&#xE9;xis segue. As pessoas chegam ao hospital para ver se conseguem entender o que houve com Michele. Al&#xE9;xis confessa o que fez. Zenon aparece na MEAK, com machucados. Pede para que lhe prendam. Al&#xE9;xis pega uma arma emprestada de Etos. Vai com Zenon achar Padoi. Exigira que Kat n&#xE3;o ajudasse no cerco contra Padoi. Murilo, Derik, F&#xE1;bio e Etos esperam em um pr&#xE9;dio ao lado. Al&#xE9;xis voa pela janela, com o machado no peito. Etos tenta salvar, mas toma uma flecha. Com o sol nascendo, Al&#xE9;xis fala para Derik salvar Etos. Fala para Murilo que entregou o anel a Michele tamb&#xE9;m para proteger Aqua de Padoi, assim, caso falhasse, Padoi n&#xE3;o pegaria o anel de Canis. Al&#xE9;xis vira p&#xF3; no sol, tentando dizer algo a mais sobre Padoi.
			</p>
		</li>
		<li>
			<a id="09"></a>
			<a class="title" href="C09.html">
				<span class="epCode">09:</span>
				<span class="epTitle">Daxlidan</span>
			</a>
			<p class="summary">
				Etos pergunta a Rust se tinha morrido na outra Realidade, Rust acaba deixando perceber que sim. Derik v&#xEA; em sonho que Aqua levou Michele para Argo. Murilo e F&#xE1;bio falam sobre Trinity e Alan terem ficado de guarda de Zenon. Em Zorana, Aqua explica a Argo que Padoi ou algu&#xE9;m a mando fez o que fez com Michele, e que pode ser por ser origem de linhagem vampira. Argo conta que quem fez isso esteve ali tamb&#xE9;m. Pede que Aqua v&#xE1; embora com Lish, pelo bem das crian&#xE7;as. Aqua conta que n&#xE3;o pode, por causa do anel. Argo diz que ajuda, se sa&#xED;rem dali. Aqua leva Argo e Michele embora. Rust vai a MEAK para ajudar. Kat diz ter certeza que s&#xE3;o o alvo de Padoi porque Mel lhe contou. Conta sobre Aqua e Michele. Rust diz que trar&#xE1; Kassandra. Zenon tem outra dor de cabe&#xE7;a e fala para Alan lhe soltar. Diz que Alan ter&#xE1; que matar Trinity tamb&#xE9;m. Fala para Alan provocar Trinity, para fazer se aproximar da jaula. Argo diz a Aqua que Michele tem algo de sangue de Padoi em seu corpo. Usa um feiti&#xE7;o para tentar curar Michele. Enganam Trinity que Zenon pegou Alan para derrubar. Zenon diz para Alan dizer que foi Cl&#xED;tia, d&#xE1; um soco em Alan e some. Rust pede ajuda a Kassandra. Kassandra diz que Padoi tem muitos esp&#xED;ritos em um lugar s&#xF3;, portanto deixa partes de seu esp&#xED;rito onde h&#xE1; partes do corpo. Argo pede que Aqua leve Michele para perto de Katerine. Est&#xE1; com fraqueza. Bebe tequila. Algu&#xE9;m aparece, Argo n&#xE3;o tenta resistir. Aqua chega a MEAK. Derik viu a morte de Argo em sonho. Alan mente para as pessoas na MEAK sobre o sumi&#xE7;o de Zenon. Kassandra vai a MEAK com Rust. Indica dire&#xE7;&#xF5;es onde h&#xE1; sinais de Padoi. Kat diz que ningu&#xE9;m mais vai atr&#xE1;s de Padoi sem que esteja junto.
			</p>
		</li>
		<li>
			<a id="10"></a>
			<a class="title" href="C10.html">
				<span class="epCode">10:</span>
				<span class="epTitle">Tertium</span>
			</a>
			<p class="summary">
				Passado. Valesca entra no laborat&#xF3;rio de Loz. Falam sobre dar aprendizes de presente a pessoas. Lish est&#xE1; com uma crian&#xE7;a e gravidez. Yuweo fala sobre Valesca ter voltado, e Lish pergunta de Auiy. Yuweo diz que Auiy n&#xE3;o voltou, mas que foi de livre e espont&#xE2;nea vontade. Etos est&#xE1; em uma pris&#xE3;o. Deoclides, amante, Greg&#xF3;rio e Onofre, rela&#xE7;&#xE3;o fraterna de Etos, levam algo para comer. Anael pede a Ant&#xF4;nia que confesse sua trai&#xE7;&#xE3;o. Deoclides quem entregara. Greg&#xF3;rio fala com Anael, diz que Ant&#xF4;nio vai confessar se Anael confessar. Entrega um papel a Anael, dizendo que &#xE9; um perd&#xE3;o para Ant&#xF4;nia sentir seguran&#xE7;a, mas na verdade diz que Anael tamb&#xE9;m tem um segredo. Ant&#xF4;nia confessa, Anael diz que fez o mesmo. Falam em mandar Etos embora, dizem que enviar&#xE3;o ao lugar de onde Greg&#xF3;rio veio. Greg&#xF3;rio leva Etos. Etos tenta seduzir, mas Greg&#xF3;rio &#xE9; assexual. Fala sobre Valesca ser tamb&#xE9;m. Valesca recebe Etos na cidade. Greg&#xF3;rio &#xE9; Auiy. Deoclides diz a Greg&#xF3;rio que fez um feiti&#xE7;o para que Etos s&#xF3; pudesse transar com uma pessoa pelo resto da vida, a primeira pessoa que transasse, ou essa pessoa mataria Etos. Etos conhece Loz e v&#xE3;o pra cama em seguida. Quando Valesca acorda Loz, os olhos brilham amarelos, mas Valesca acha que foi apenas impress&#xE3;o. Greg&#xF3;rio e Deoclides v&#xE3;o falar com Etos, mas Loz fica com ci&#xFA;mes. Deoclides avisa Greg&#xF3;rio que o feiti&#xE7;o j&#xE1; fez efeito. Greg&#xF3;rio ainda tenta falar, Loz mata Greg&#xF3;rio, Deoclides foge. Argen, crian&#xE7;a de mais idade de Lish, conhece Etos, que passara a ficar apenas no quarto de Loz. Etos sabe que Lish existe apenas. Depois do feiti&#xE7;o, Loz passou a se comportar como se Etos e Lish lhe pertencessem. Valesca culpa Etos. Lish e Etos acabam se beijando. Tempos depois, tendo j&#xE1; um relacionamento, Lish sofre a maldi&#xE7;&#xE3;o de Loz e transforma Etos. Lish pede ajuda para Valesca, pois Etos age como bicho e mata pessoas. Valesca diz que viu Loz criar a maldi&#xE7;&#xE3;o. Trazia um l&#xED;quido, diz que ir&#xE1; beber e manda que Lish deixe Etos beber seu sangue e lhe d&#xEA; de seu pr&#xF3;prio sangue depois, como fez com Etos. Quando Etos acorda, Valesca explica o que houve. Tempos depois, Etos est&#xE1; com Rust. Confessa a Rust que n&#xE3;o precisa matar pessoas para viver. Rust vai a Virgine, falar que vai embora. Virgine pergunta quem &#xE9; a criatura humana, Rust diz que &#xE9; vampir. Etos e Valesca chegam. Virgine diz que podem ficar, que admira muito Valesca. Mas Rust n&#xE3;o quer mais ficar. Pega uma besta, Rust protege Etos com o corpo. Virgine pede desculpas e atira em Valesca. Etos crava a estaca em si logo em seguida. Rust apenas se deixa cair. Voltando ao presente, Valesca, na Realidade atual, vai ao lago. Faz um feiti&#xE7;o. Tira Edmont de dentro da &#xE1;gua e corta o pr&#xF3;prio pulso. Uma pessoa impede que Valesca d&#xEA; sangue a Edmont, derruba Valesca, bebe-lhe o sangue. Etos percebe algo. Rust sofre novamente efeito de mexerem com Edmont. Manda Etos ir para Hera. Etos vai, com Trinity. Zeiro fala que devolveram Edmont ao lago j&#xE1;. Fala que algu&#xE9;m no lago, que n&#xE3;o sabe se foi quem tentou tirar Edmont. Lendo a mente de Etos, percebe que &#xE9; Valesca. V&#xE3;o ao teatro. Valesca est&#xE1; em um caix&#xE3;o. Zeiro diz que j&#xE1; tentaram enterrar. Que acham que quem fez foi quem est&#xE1; com Padoi. Etos quebra uma cadeira, para tentar se matar, Trinity impede. Fala que ainda tem a si, Rust e Murilo. Etos para. Vai ao caix&#xE3;o de Valesca, se despedir.
			</p>
		</li>
		<li>
			<a id="11"></a>
			<a class="title" href="C11.html">
				<span class="epCode">11:</span>
				<span class="epTitle">N&#xE3;o &#xE9; qualquer pessoa</span>
			</a>
			<p class="summary">
				Kat planeja irem (Kat, Trinity, F&#xE1;bio, Beleno e Alan) onde existe um resqu&#xED;cio de Padoi. Derik fica, para dormir e ver se sonha algo; Murilo vai pesquisar um feiti&#xE7;o para tirar o esp&#xED;rito a mais de Zenon; Aqua fica com a incumb&#xEA;ncia de proteger Murilo e Derik. Alan pergunta porque lhe odeiam, Aqua responde que ningu&#xE9;m odeia, que fez merda e n&#xE3;o quer assumir. Etos fala para Virgine que Virgine foi quem matou Valesca na outra Realidade. Virgine diz a Etos que Rust &#xE9; quem lhe protege quando ningu&#xE9;m mais pode e que, se conseguir finalizar o que precisa fazer, Rust est&#xE1; livre. Rust, falando com Etos, diz que acha que Valesca n&#xE3;o morreu porque estava tentando trazer Edmont. V&#xE3;o at&#xE9; onde &#xE9; a coordenada que Kassandra dera. Beleno d&#xE1; fogos de artif&#xED;cio para Kat, Trinity, F&#xE1;bio e Alan, para sinalizarem se acharem. Cada pessoa vai em dire&#xE7;&#xE3;o a um ponto cardeal. Um tempo depois, chegam Rust e Etos. Beleno diz que n&#xE3;o consegue falar com ningu&#xE9;m. Beleno vai na dire&#xE7;&#xE3;o de Alan, Etos de F&#xE1;bio e Rust de Trinity. Etos encontra F&#xE1;bio. F&#xE1;bio diz que lutou com algu&#xE9;m, que n&#xE3;o sabia quem era, que n&#xE3;o era Padoi, mas n&#xE3;o sabe se era Zenon ou Cl&#xED;tia, pois t&#xEA;m a mesma altura. Etos chama uma ambul&#xE2;ncia para F&#xE1;bio. Rust encontra Trinity, que tamb&#xE9;m n&#xE3;o conseguiu identificar quem lhe atacou. Chama um carro para Trinity ir para casa. Beleno encontra Alan, inconsciente, pr&#xF3;ximo a Zenon. Amarra Zenon e acorda Alan. Alan n&#xE3;o sabe com quem lutou. Kat e Cl&#xED;tia lutam. Cl&#xED;tia n&#xE3;o est&#xE1; racional. Cl&#xED;tia chega a morder Kat, mas Rust derruba, com o tranquilizante de Angely. Colocam Cl&#xED;tia, com correntes, e Zenon, ainda com amarras, na cela. Rust e Beleno ficam de guarda. Etos e Trinity v&#xE3;o encontrar Murilo, Kat fica, para ficar de olho em Alan. Na biblioteca, Aqua est&#xE1; olhando para um livro, na mesma p&#xE1;gina, h&#xE1; muito tempo. Murilo percebe que tem a ver com o que precisavam. Etos acorda Derik. Derik sonhou com o livro, foi at&#xE9; a estante, mas apenas de esp&#xED;rito. Como n&#xE3;o conseguia voltar, de alguma forma fez Aqua se manter na p&#xE1;gina do feiti&#xE7;o. Zenon acorda. Diz que n&#xE3;o sabe como Cl&#xED;tia ficou do jeito que ficou, que acha que Padoi fez algum feiti&#xE7;o. Rust estranha e diz que achava que Zenon diria que era o sangue de Padoi. V&#xE3;o a um campo aberto. Cl&#xED;tia consegue chamar Dilan para lhe ajudar, de alguma forma. Rust derruba Dilan. Derik e Murilo fazem um cerco de velas e fazem o feiti&#xE7;o para tirar o esp&#xED;rito de Zenon. Colocam Cl&#xED;tia dentro tamb&#xE9;m, Derik diz que pode ajudar no caso de Cl&#xED;tia, se houver algum feiti&#xE7;o. Os olhos de Zenon e Cl&#xED;tia brilham, mesmo Cl&#xED;tia inconsciente. Zenon tenta berrar e sair, mas nem o som sequer sai. Murilo fraqueja, as pessoas seguram. Os olhos de Murilo brilham, como os de Zenon e Cl&#xED;tia. Murilo diz que &#xE9; a culpa &#xE9; sua, desacorda, o brilho some. Derik tenta parar o feiti&#xE7;o, Zenon voa contra a outra parede do c&#xED;rculo e fica inconsciente. Os olhos de Zenon e Cl&#xED;tia, por baixo das p&#xE1;lpebras, se apagam. Uma luz sai dos corpos de Murilo, Cl&#xED;tia e Zenon. Rust diz a Dilan que est&#xE1; perto das pessoas por sobreviv&#xEA;ncia. Branca, que gestou Alan, consegue mudar o nome de registro de Murilo, para o enterro. Trinity fala que Etos acha que Murilo tentava avisar de algo. Alan enfeiti&#xE7;a Rust para tirar Zenon da cela. Beleno chega e diz que Alan lhe roubou a flauta, mas que consegue perceber quando usam. Cl&#xED;tia balbucia coisas. Enterram Murilo ao lado da MEAK nas ilhas. Rust avisa que levaram Zenon.
			</p>
		</li>
		<li>
			<a id="12"></a>
			<a class="title" href="C12.html">
				<span class="epCode">12:</span>
				<span class="epTitle">Se arrependimento matasse</span>
			</a>
			<p class="summary">
				Alan est&#xE1; andando com Zenon e Zenon pede que cumpra a promessa e lhe mate. Alan n&#xE3;o tem coragem. Zenon ri. [A10] No dia em que Djanira tomou o raio, Alan encontra Zenon e diz que Zenon precisa de uma &#xE2;ncora para ser boa pessoa. [A13] Quando traduziu o di&#xE1;rio de Nilrem, Alan quem lhe deu carona para ir embora. [A18] Depois que deixou Tereza em casa, Zenon foi ao lugar onde Rust tomou a estaca e descobriu que as cinzas continuavam ali. Decidiu guardar. Ap&#xF3;s a morte de Tereza, Zenon confirmou com Alan que aquilo era apenas um feiti&#xE7;o, que n&#xE3;o lhe deixou mal de fato, apenas com foco somente em Tereza. Alan diz para Zenon que deve formar um elo com Angely ou Mel. [A19] Quando Mel engravidou, Zenon achou que poderia ser a influ&#xEA;ncia ruim, mas Alan disse que era mais f&#xE1;cil que estivesse ali para ajudar a mudar a profecia. [A20] Quando Zenon sumiu por causa de Virgine, Beatrice encontrou e Zenon disse que achava que Virgine enfeiti&#xE7;ara Angely, pedindo a Beatrice que fale com as pessoas. Depois que Beatrice saiu, Zenon se soltou e falou com Mel, estava ali de livre e espont&#xE2;nea vontade, para ajudar Mel. Mel falou com Clara, em uma cela. Clara entregou uma corrente de bronze e disse que Zenon precisava de um v&#xED;nculo. Mel falou dos sonhos de Kat, Clara disse que achava que foram para alertar do v&#xED;nculo. [B01] Kash falou com Angely pouco ap&#xF3;s a chegada na segunda Realidade, falou que Zenon tem uma mediunidade diferente, que n&#xE3;o percebe a diferen&#xE7;a de esp&#xED;rito. Disse tamb&#xE9;m que Edmont e Angely n&#xE3;o eram o &#xFA;nico caso. [B03] No dia do julgamento de Zenon, Angely falou com Diamante. Contou sobre o token que ajuda Zenon, que Mel n&#xE3;o sabia o efeito, e que Zenon n&#xE3;o podia saber sobre. [B04] Depois de Zenon matar Johnatan, Lorena colocou o esp&#xED;rito de Johnatan no corpo de Zenon. [B12] Quando Mel decidiu voltar a primeira Realidade, deixou a corrente de bronze com Beatrice. Beatrice ficou mal por Mel ir, Mel dormiu com Beatrice. [B13] Na &#xE9;poca em que Guilherme esteve nas ilhas, Etos quem falou para Guilherme ir atr&#xE1;s de Murilo, como forma de entender o que tinha de diferente em Zenon. [B18] Quando Cl&#xED;tia transformou Davi, na verdade o alvo de Cl&#xED;tia era Alan ainda, queria usar Davi para chegar a Juliana e &#xCD;sis. [B20] Depois de sair da casa de Angely, quando Edmont foi at&#xE9; Valesca, Beatrice entregou a corrente de bronze a Mel de volta, sem explicar porque. Disse que Edmont n&#xE3;o iria mais lhe achar. [C02] Antes de enfrentar Padoi, Mel entregou a corrente a Beleno e falou que entregasse a Beatrice, que iria reaparecer caso algo lhe acontecesse, porque sabia da corrente. [C03] Quando Naian morreu, Zenon apareceu e pediu um pouco de seu sangue, dizendo que era como o de Beatrice e Mel, mas drenou todo. [C05] Quando atra&#xED;ram Cl&#xED;tia e Juliana, Zenon na verdade derrubou Cl&#xED;tia e pretendia dar algo, e Cl&#xED;tia fugiu. Depois de falar com Alan, encontrou Cl&#xED;tia e contou sobre Juliana. Prop&#xF4;s que ficassem junto de novo. [C06] Quando Zenon sumiu da cela, Cl&#xED;tia foi at&#xE9; l&#xE1; tentar derrubar Zenon. Zenon derrubou Cl&#xED;tia e espalhou o sangue pela cela. O cheiro de seu sangue foi porque fizera Cl&#xED;tia beber seu sangue antes. Zenon quem jogou cinzas no lago, para quebrar o feiti&#xE7;o em Padoi, depois foi a mans&#xE3;o de Jana&#xED;na. Zeiro percebeu Zenon, mas ignorou porque reconheceu. Zenon acordou Padoi e, ap&#xF3;s horas falando, percebeu Jana&#xED;na e matou. Depois devolveu Padoi ao caix&#xE3;o. [C07] O ataque a Zorana foi Zenon, que matou Shy, e infectou o resto das pessoas. Ap&#xF3;s jogarem as cinzas de Beatrice no lago, Beleno atirou a corrente de bronze no lago tamb&#xE9;m. [C08] Quando Michele estava guardando o corpo de Padoi junto com feiti&#xE7;os, Zenon enganou, dizendo que Michele tinha que lhe prender com Padoi, por seguran&#xE7;a. Envenenou e bateu em Michele. Depois, Zenon acordou no galp&#xE3;o, sem mem&#xF3;ria, e protegeu Alan de Cl&#xED;tia. Cl&#xED;tia lhe derruba, Padoi aparece. Quando acorda de novo, apenas Padoi est&#xE1; ali, dormindo. Sai. Mais tarde, na tentativa de Al&#xE9;xis de matar Padoi, Zenon, que esperava no carro, sem mem&#xF3;ria, tem uma dor de cabe&#xE7;a, e &#xE9; quem atira para derrubar Etos. Volta ao carro e mexe no rel&#xF3;gio. Tem outra dor de cabe&#xE7;a, olha o rel&#xF3;gio e acha que n&#xE3;o houve blackout. [C09] Quando Argo estava curando Michele, Zenon matou Argo. Por causa da Tequila, saiu cambaleando. [C10] Quando Valesca tentou tirar Edmont do lago, Zenon quem impediu que terminasse a transforma&#xE7;&#xE3;o. Matou Valesca, pegou parte do sangue, e fugiu quando percebeu Zeiro se aproximar. [C11] Alan apanhou de Zenon no topo do telhado, quando foram a uma coordenada onde Padoi poderia estar. Mas uma dor de cabe&#xE7;a impediu que matasse Alan. Quando fizeram o feiti&#xE7;o para tirar o esp&#xED;rito a mais em Zenon, Zenon tentou avisar que havia um problema. A corrente de bronze se desfez durante o feiti&#xE7;o. Voltando ao presente, Alan tenta atirar em Zenon. Zenon derruba Alan. Quebra a coluna de Alan. Grita com Alan, por Alan ter colocado o esp&#xED;rito de Murilo para dominar seu corpo. Alan corrige Zenon ao chamar Murilo pelo g&#xEA;nero errado. Zenon bebe todo o sangue de Alan. Enterra o corpo sob uma l&#xE1;pide com uma frase de deboche, jogando um l&#xED;quido que mata tudo que h&#xE1; ao redor do t&#xFA;mulo.
			</p>
		</li>
</ul>

<p class="sign">
	<img alt="Dara Keon" title="Dara Keon" src="/Assets/images/sign.gif" />
</p>

		</div>
	</div>
</body>
</html>
