{
	"season": "B",
	"episode": "11",
	"last": "g",
	"title": "O que você vai ser quando você crescer",
	"summary": "Etos passa as Ilhas para Janaína. Beatrice liga para Soraia, para avisar de Fábio. Soraia aparece na MEAK. Fábio decide ficar. Mel encarrega Derik e Estela de encontrarem porque Fábio saiu do túmulo. Mel diz a Fábio que desconfia que seja Tioure: atlante que não consegue mentir e lê a mente de pessoas que mentem perto. Fábio de fato tem o mapa no lugar certo, os pés, mas estava escondido por feitiço. Quem lhe gerou morreu, e quem ajudou tem homofobia. Conta sobre Zenon ter matado outra pessoa de sua família, relação fraterna. Que Virgine tentou convencer Fábio a se transformar. Fala de Janaína, que pode ser alguém que tiraram da família. Trinity está a casa de Janaína, veio às Ilhas para achar Etos. Alete está com Beleno, cuidando de Inês e atraindo vampirs, como comida para Beleno. Beleno se irrita e faz Inês crescer. Derik e Estela não encontram nada na biblioteca. Caio, de quem Fábio é cria, aparece. Tenta atacar Zenon. Acha que Zenon agora está enganando Estela. Ao ver Fábio, diz que se arrependeu de tudo que fez quando viu Fábio sob a terra. Amizades de Caio, Daniel e Lúcio, aparecem depois, para falar com Fábio. Comentam que Lúcio perdeu uma criança, que talvez tenha sido levada por vampir. Beatrice sai para ir a casa de Janaína, Fábio pede que traga Janaína quando voltar. Trinity tenta algo com Beatrice, mas Beatrice se esquiva. Janaína fala para Mel que quer entrar na agência, com a parte do dinheiro. Janaína vai a MEAK, diz que não é a criança roubada. Trinity tenta Janaína, de quem realmente gosta, mas Janaína se recusa a aceitar. Zenon vai até Beatrice. Fala sobre ninguém entender a situação que vivem. Beatrice acaba cedendo. No dia seguinte, Zenon chega a MEAK para falar com Beatrice. Derik conta a Fábio que brigaram quando acordaram, Beatrice ameaçou Zenon. Na cidade, outra versão está falando com uma pessoa. Fábio chega. Prende Zenon. Chama Alan e Mel. Mel volta a MEAK e leva Zenon que estava lá. Fábio percebe quem estava mentindo e mata a versão de Zenon que é dessa realidade. Soltam Zenon que veio junto, pelo templo. Fábio, Mel e Zenon voltam a MEAK. Beatrice agarra Zenon no quarto, sem saber que tinha dormido com a outra versão. No dia seguinte, Zenon conta. Resolvem tentar ficar junto, da mesma forma. Mel e Fábio acordam, conversaram a noite toda. Mel fala em voltar a outra realidade e treinar Fábio. Daniel e Lúcio vão atrás de Janaína novamente, explicam que a criança sumiu após Lúcio matar quem gerou, que virara vampir, na frente da criança. Trinity vê Lúcio e se enfurece. Aponta uma arma e leva embora. Alete leva Inês na MEAK, pega Derik e sai. Janaína e Daniel vão a MEAK pedir ajuda. Em um barco, com explosivos, Trinity conta a Lúcio que é a criança que sumiu. Mel e Fábio pegam outro barco e vão até Trinity. Fábio consegue acalmar Trinity. Trinity pula no mar."
}
