{
	"season": "C",
	"episode": "04",
	"last": "e",
	"title": "Por que você me ama",
	"summary": "Kat sonha com uma luta entre Zenon e Renata. No sonho, Alan está inconsciente. Derik está com uma arma, sem saber o que fazer. E Kat também está na cena. Kat da cena vê Kat que está sonhando, uma estaca quase acerta Derik, mas Kat pega a estaca. Acordando, Kat conta a Derik, e diz que se fundiu com a sua versão no sonho, que se separaram, e o que tinha descoberto ficou com a versão do sonho. Zenon está na casa de Alan e Soraia. Etos chega com uma pessoa. Alan reconhece. Agora usando nome de Murilo, conta que é trans. Alan chama de aberração, tenta matar. Etos impede. Sai com Murilo. Soraia se enraivece e diz que se Alan atacar Murilo de novo, vai derrubar Alan a qualquer custo. Zenon diz a Alan que acha que isso está errado, mas que não podia ter reagido desse jeito. E que têm que cuidar de tudo agora, por serem quem sobrou entre pessoas adultas. Aléxis tenta ver Naian, mas ninguém atende. Aléxis vai a MEAK, perguntando sobre Zenon. Fala de Naian, e que pensou em trazer, por ser atlante. Diz que Soraia e Alan resolveram ficar em São Paulo. Murilo vai para a MEAK. Etos sai com Aléxis para explicar, Kat vai com Murilo para o quarto, pra descansar, Derik vai fazer comida. Zenon e Alan chegam. Antes de entrar, Zenon lembra a Alan que tem que esconder o plano, e que vai fingir que não sabe do que está falando se falar demais. Alan pede desculpas e tenta convencer Murilo a voltar a morar consigo. Derik interfere e diz que só se Alan aprender a cuidar de alguém que fez cirurgia. Michele traz roupas novas para Murilo. Zenon fala em não buscar as crianças, por não ser seguro. Fala em encontrar Renata, e que mandou Renata a Naian, e que devem começar de lá. Encontram uma pessoa da polícia, Ester. Fala que Naian morreu. Alan deixa escapar sobre Renata. Acabam tendo que contar. Zenon liga para Renata. Alan encontra Renata. Tenta saber como Renata se alimenta, Renata desvia do assunto. Na MEAK, Kat liga para Zenon e pede para vir. Pede informações pra Soraia, sobre Renata. Pede para Soraia vir também. Zenon fala em submeter Renata ao julgamento do grupo. Renata diz que aceita porque ama Zenon, Zenon aceita. Renata usa Alan de escudo, diz pra Zenon se submeter de novo, que depois irá. Zenon e Renata lutam, Renata foge. Zenon chora dizendo que Renata deveria estar com vida. Resolvem pedir ajuda das outras pessoas. Soraia, Kat, Derik, Murilo, Aléxis e Michele estão na MEAK. Recebem o recado de Zenon. Combinam de ver se o plano de Zenon inclue apenas Kat, Derik, Zenon e Alan, como no sonho. Zenon traz um CD com o vídeo que mostra Renata na casa de Naian. Diz que encontraram o corpo no dia seguinte. Fazem dois grupos, um Kat, Zenon e Alan, outro Soraia, Michele e Aléxis. Derik deve ser revesar entre os dois grupos. Kat diz que sonhou com cemitério e que Renata gostava de cemitérios. Vão. Acham Renata. Renata desmaia Alan. O sonho se concretiza. Renata percebe o que Kat fez, e isso dá tempo a Zenon de atirar. Renata vira pó. Zenon sente dor de cabeça e desmaia também. Zenon acorda e alucina que vê Mel, mas é Kat dormindo a seu lado. Alan conta sobre o sonho, e que não tinham lhes contado. Zenon diz que só lembra até o momento que, na cerimônia no lago, pulou no mar."
}
