{
	"season": "B",
	"episode": "20",
	"last": "g",
	"publish": "2017-02-19",
	"title": "Portas do Inferno",
	"page": 510,
	"summary": "Trinity e Fábio levam as crianças de Dancan para Derik. Mel chega a MEAK, fala com Beatrice. Zenon sumira, depois de tentar investigar o roubo do anel que tinha pego das cinzas de Louise. Mel fala com Inês, Andrea manda avisar que existe alguém que Louise transformou, que passou pelas ilhas antes. Mel salva Zenon, matando Lian. Um tempo antes, outra Realidade. Edmont conta a Mel que não matou Glória, e que sequestraram. Mel acerta Edmont. Sai.  Fábio fala com Trinity, Trinity diz que estavam procurando o desaparecimento de uma criança. Angely acha Mel e tenta acalmar. Diz que Edmont quer matar Dione, Mel diz que fará o mesmo e pergunta de Edmont. Fábio encontra Edmont fazendo um feitiço. Prende Edmont em uma gaiola, coloca Trinity para cuidar. Edmont derruba Trinity. Melody procura uma espada nova. Ganha uma de Edmont. Angely conta sobre Glória a Fábio. O feitiço que Edmont fez era para falar com KYW. Deram uma pista de onde está Dione. Angely desvenda, mas Mel já havia feito.  Edmont diz a Melody que Angely descobrira. Chegam a ruinas de um shopping. Fábio acha. Dione fez um feitiço para prender a vida de Glória a sua. Edmont derruba Dione. Levam Dione e Glória. Fábio diz que Dione tem uma janela em 1000 anos apenas para acordar quem é mestre da seita. Edmont liberta Dione, dizendo que transformará Glória e levará para longe. Melody e Angely vão para a mansão onde Dione fará o feitiço. As seis crianças estão dentro da casa. Angely sai com as crianças. Pede que Mel leve. Mel chama Rob. Descobrem Fábio, que devia estar protegendo Glória, no porta-malas do carro.  Dentro da casa, Edmont percebe o escudo protetor que Dione colocou. Dione fala que o sacrifício tem que ser de Glória, que Edmont tem que transformar, ou quem é mestre não virá com força suficiente. Do lado de fora, Mel não consegue entrar. Rob diz que Angely desmaiou. Trinity aparece. Diz que Edmont transformou a revelia. Dione grita dentro da casa. Trinity pergunta se Angely colocou a mão no peito. Rob diz que não. Trinity diz que Dione não enfiou estaca em Edmont. Dentro da casa, Dione tem uma queimadura em forma de mão. Edmont fala para Dione que quer falar com mestre. Dione chama Padoi. Edmont ameaça Dione, pedindo liberdade a Glória. Heitor tentar atacar, Edmont joga Dione em Heitor, em outra sala, e fecha a porta. Diz para Padoi não vir atrás, Padoi diz para Edmont impedir Glória. Dione consegue fazer o feitiço e trazer Padoi de volta. Somem. Edmont fala com alguém de Virgine. Diz que estão se ajudando, de Virgine e de Padoi. Edmont diz que de Padoi já conseguiram, a pessoa entrega que Dione e Padoi foram para Hera e Ares.  Angely conta a Mel que teve uma ideia, que pode trazer danos, mas que irá salvar Glória. Mel aceita. Pegam um barco para as Ilhas. Trinity pergunta porque Angely não impediu Edmont. Angely diz que Edmont iria matar, que fez transformar. Que talvez tenham que voltar, e que sabe que Trinity quer rever Janaína. Nas Ilhas, o grupo vai se esconder abaixo da floresta de Ares. Encontra César, que deixa Shy lhe matar, voltando vampirs de nascimento a vida. Shy mente propositalmente para Fábio ler sua mente. CVs aparecem, Edmont faz teatro, lhe atiram, Angely desmaia. Vêem a tatuagem de Fábio. Mel inventa que Edmont estava atacando todo mundo. CVs levam vampirs de nascimento dali. Padoi faz um feitiço e descobre que não é Glória. Mata Dione. Some. Chegam e pegam Glória. Edmont cita o nome Padoi. Fábio se espanta. Angely vai atrás de Shy, para saber o que sabe de Padoi.  Shy conta que César juntou todas as versões de realidades de Padoi e aprisionou. Diz que, além da pessoa da profecia, apenas quem iniciou alguma linhagem de vampirs consegue matar. Precisaria beber todo o sangue para isso. Padoi viaja para outra Realidade. Vão para o templo. Padoi forçara a ligação entre a realidade que estão e a que estão o resto das pessoas. Rob fica. As outras pessoas viajam. Na outra realidade, Mel e Zenon chegam a MEAK. Edmont vai atrás de Beatrice. Diz que leu anotações de Zenon. Beatrice cede e Edmont. Zenon entrega as anotações a Mel. Se frustra quando Mel pergunta se não podia ter anotado no computador. Fábio chega, contam que se casaram, e que isso não necessariamente envolve sexo para atlantes. Glória chega, dizem que é de Dancan, e que trouxeram todo mundo de Dancan.  Mel conta sobre Glória para Kat. Conta sobre Trinity. Todo mundo de São Paulo se reune na MEAK. Angely diz que Mel vai precisar segurar Edmont, porque talvez não sobreviva. Sai com Beatrice. Zenon pergunta o que Mel acha que Edmont vai fazer. Mel conta sobre Edmont ter usado fogo do inferno e Angely ter desmaiado. Angely tenta contar algo a Beatrice, mas desmaia no final. Beatrice percebe algo. Vai embora.",
}
