{
	"season": "B",
	"episode": "02",
	"last": "g",
	"publish": "2016-04-10",
	"portuguese": "Descendência",
	"summary": "Mel, Ang e Kat discutem sobre luto. Mel diz que acha que sempre haverá pessoas morrendo. Alan liga e avisa que o ouro é verdadeiro, e que a casa será passada pra Mel e Ang. Falam em reformar. Tempos depois, estão em reforma. Ang vai ao sótão e a porta, que estava emperrada, abre. Encontra Leo, que lhe conta que se suicidou. Conta da noite em que Heric, pai, levou a um prostíbulo. No passado, Dolores leva Leo para o quarto e acaba por falar sobre regras impostas que Leo desconhecia. Leo foge para casa. Heric encontra Leo no quarto de Pandora. Leo foge com Pandora, prima. No presente, Mel chega e Angely fala sobre Leo. Dia seguinte, Dário, em uma loja de ferramentas, fala sobre histórias do casarão. Leo justifica a Ang que vampiros traziam vítimas. Leo não quer abrir a porta para mais ninguém, por causa de seus quadros. Ang promete guardar. Leo abre a porta. Mel deixa os quadros ficarem. Inês entra em trabalho de parto. Natasha aparece. Derik diz que ouviu algo sobre Nat ter desmaiado quando vampirs apareceram. Fala sobre fênix, confirma que Inês pode ser diferente, por causa de Edmont. Nat diz que pode fazer o parto. Ang vai junto. A caminho, Nat fala sobre como geralmente funciona e que fênix costumam se alimentar dos corpos que quem gerou deixa para trás. Que, tendo convivência com quem gerou durante a gestação, já não se entregam tão fácil. No lago, Nat conta que pretende fazer um feitiço para prender Inês a si, para que Inês possa resistir a vampirs. Angely autoriza, mas Edmont aparece. Angely usa a espada de Edmont conta si. Diz a Nat que leve Inês e diga que Edmont apareceu, por isso ficou. Nat faz o feitiço e vai para a MEAK com Inês. Ao chegar, não consegue explicar e volta ao lago. Tira a espada de Ang e desmaia. Ang e Edmont discutem sobre Inês, pois Edmont quer matar Nat e levar Inês. Em casa, Kat tem ciúmes de Inês e Mel se preocupa com Ang. Mel, Estela, Kat e Derik conseguem ouvir Leo. Leo some. Mel pede que Kat vá dormir, por causa de Ang. Mel e Estela levam Inês ao hospital. No dia seguinte, Nat traz Ang e conta o que houve. Conta sobre desmaiar por causa de vampiro. No dia seguinte, contam sobre fênix crescerem mais rápido e não envelhecerem. Fala sobre o feitiço, e sobre ser manigê. Kat e Derik brigam, Kat termina com Derik. Diz a Estela que acha que Derik vai lhe trocar quando Inês tiver mais idade. Derik bebe e Beatrice encontra. Estela conta a Ang que Kat terminou com Derik. Kat fala com Leo. Sai do corpo para ver Leo. Resolve levar Leo para ver a ilha. Beatrice e Derik vão para o templo, que se refez, agora com seis caixas. Beatrice beija Derik e Derik não resiste. Ang encontra Kat em casa. Kat tenta voltar para o corpo, não consegue. Edmont aparece e usa uma pedra para levar Kat e Leo, diz que quer Inês. Mel e Nat discutem. Ang sai para procurar Derik. Manda Derik para casa e diz que vai procurar Zenon. Derik aparta uma briga verbal de Nat e Mel. Leo e Kat conversam. Leo conta sobre ter brigado com Pandora, pois não tinham mais como se manter. Pandora acabara morrendo por causa de um vampiro e Leo se matara. Beatrice está em uma sala, com amarras. Edmont diz que libertara na noite seguinte. Derik e Estela levam Inês a Isa, que Alan salvara antes, mas mentira sobre vampirs. Voltam a MEAK. Nat e Mel voltaram ao corpo para pegar uma pedra que serviria de proteção, para trocar por Kat e Leo. Beatrice aparece, com Íris e Henrique. Mel pergunta se Beatrice transformou Íris. Beatrice diz que não foi quem bebeu o sangue. Beatrice diz para Mel para irem para a praia meia-noite. Ang chega e diz que não consegue soltar Kat e Leo. Mel mostra a pedra. Ang diz que alguém um dia achou que Edmont usava essa pedra, o Olho da Lua. Ang vai na frente para a praia, para que contem a Mel onde está Inês. Ao chegar, fala com Íris, perguntando se queria mesmo virar. Edmont chega, em seguida Mel. Edmont aceita. Fazem a troca das pedras. De madrugada, Beatrice encontra Derik novamente. Derik se nega a fazer qualquer coisa dessa vez. Kat e Leo viam. Leo se enraivece de Kat acreditar no amor de Derik. Ataca Derik. Ang e Kat protegem. Mel destrói a pedra. No dia da partida de Nat com Inês, Ang pega Inês longe das outras pessoas e diz que irá buscar, mas tem que resolver o problema com Edmont primeiro. Quando estão no porto, Nat com Inês no barco e Ang olhando de terra firme, uma criança de olhos cinzas observa.",
}
