{
	"season": "B",
	"episode": "14",
	"last": "g",
	"page": 326,
	"title": "Lado Certo",
	"summary": "Anos depois. Zenon e Beatrice conversam. Zenon diz não ter feito nada com Michele, apesar de estarem namorando. Chegam a MEAK, que é uma casa térrea, com a dimensão armário e um quarto apenas. Beleno leva Beatrice e diz que Alete e Inês andam saindo. Beatrice diz que Inês não é bissexual, que saem junto apenas. Não explica como sabe que Inês não é bissexual. Etos fala com Estela. Estela não deixa Etos entrar. Está dormindo com Alan, estão namorando também. Leo aparece, pedindo ajuda para ficar, porque não conseguiu ir embora, pede desculpas. Derik fala que mataram Pandora, Leo some. Beleno fala com Zenon e Michele, pergunta se acham que Beatrice gosta de Inês, pergunta de Inês, assume que Inês saindo com Alete para caçar vampirs, fica feliz e vai embora. Acha um torneio de lutas por dinheiro. Oto pede a MEAK que tirem Shy de um torneio. Zenon vai até o lugar. Encontra Beleno, conta sobre, e que Shy estaria trapaceando. Beleno resolve que vai ficar com o trabalho. Zenon diz que não. Beleno abre as asas, Zenon se assusta. A noite, Beleno perde de Shy e Shy usa uma regra para não matar Beleno. Tiram a regra do torneio. Shy diz que poupou Beleno por Beleno não ser ruim. Beleno vai para casa, beija Beatrice, Beatrice diz que Beleno deve seguir o exemplo certo, ou vai começar a matar amizades por nada. Beleno pensa estar esquecendo de algo, mas não sabe o que. César derrota Shy no ringue. Conta que sabe que Shy trapaceou. Oto liga na MEAK e fala que Shy sumiu. Inês manda Beleno resolver. Chamam Beleno de volta, por ter perdido para Shy, que estava trapaceando. Inês vai para o lugar, diz que treina Beleno, e fica junto, para vigiar. Beleno diz que vai ter que matar quem for oponente e que ninguém pede clemência. Tem um pesadelo, Beleno decide que dormir do seu lado dá pesadelos e manda Inês para a MEAK de volta. Perguntam a Inês de Zenon, e Inês só consegue lembrar que Beleno chegou com machucados e não citou Zenon. Fala com Beleno, Beleno só diz que Zenon não queria lhe dar o trabalho. Kat tenta dormir para ver se sonha com algo. No torneio, Beleno e César se enfrentam no final. Beleno perde e pede para não morrer. Desmaia tentando ler a mente de César. Acorda perto de Shy. Shy diz que viu Beleno se livrar de Zenon. Beleno lembra que era isso que tinha esquecido de falar com as pessoas da MEAK. Shy pede ajuda para sair dali. César chega e diz que Beleno está livre, apenas cuidou, que apenas Shy deve ficar ali. Beleno volta para a MEAK. Beatrice pergunta de Zenon. Beleno fala que precisam ajudar Shy. Alan aparece com arma. Beleno vai embora. Alan lamenta a morte de Zenon. Beatrice fala para Alan manter em segredo, para ajudarem Shy. César conta a Shy que há tempos tenta impedir que morra, e que Oto está tentando se assegurar que isso aconteça (a morte). O motivo seria vampirs de nascimento continuarem como pedras. Que não seriam ruins e que Shy lembrará disso, e que deve morrer nesse momento para as coisas continuarem iguais. Diz que continuará em vida enquanto isso acontecer de novo, e não quer viver mais. Derik se dá conta de que Beleno não deveria existir, pois Edmont não poderia ter atacado Inês criança, sendo atlante. Shy conta a Beleno sobre o que César disse. Beleno conta a Derik, Kat, Michele e Estela. Acham que é mentira. Perguntam de Zenon, Beleno diz que se perderam. Vão investigar. Kat e Michele vão ao apartamento de César. César tenta pedir para falarem com Beleno sobre Zenon, mas não entendem e insistem em perguntar sobre Shy. César entrega fotos de uma pedra. Diz que talvez suas estátuas soubessem traduzir. Levam para casa e colam as fotos. Kat se dá conta que pode ser tudo falso. Decidem voltar ao apartamento. Beatrice e Alan vão ao continente ver se encontram Zenon. Estela acha algo sobre César. Derik decide continuar procurando sobre a existência de Beleno. Kat e Michele tentam achar a pedra. César não quer mostrar. Beleno chega também. Levam Shy para mostrar as fotos, mas César queima antes de chegarem. Mesmo assim, Shy resolve voltar para casa. Inês não fica bem, mas não conta às pessoas porque. Inês diz que chamou Beleno, mas Edmont apenas tinha ameaçado. Confunde com lembranças de outra encarnação. Derik imagina que Inês seja reencarnação de Dara. Soraia conta a Shy que foi a única pessoa a sobreviver ao feitiço e que, desde então, tenta matar César para terminar o feitiço. Kat sonha que vão matar Shy, e que César falava a verdade. Vão Kat, Estela, Derik e Michele para o apartamento de César. Acham uma parede com símbolos que Kat desenhara. Tocam símbolos e a parede ilumina. Beatrice salva Lara do atropelamento de caminhão. Fala para Alan para voltar para as ilhas e arrancar de Beleno se foi quem matou Zenon. Kat, Estela, Derik e Michele estão em um lugar escondido em Ares, com todas as estátuas. Se oferecem para ajudar César. César pede que tragam Shy. Shy está com Soraia, comendo como se estivesse há dias sem comer. Kat, Estela, Derik e Michele chegam. Estela fala que não sabe onde está Alan, Soraia sai. Shy vai para a MEAK, com as pessoas. Vê César e começa a ter visões. Soraia chega, César corre, Soraia se distrai, Shy derruba Soraia e corre atrás de César. Kat, Estela, Derik e Michele chegam ao lugar que tinha as estátuas, viraram pessoas. Michele tenta prender, mas Kat diz para não fazer isso. Na MEAK, Kat, Estela, Derik e Michele encontram Beleno. Perguntam de Zenon. Inês e Alan chegam. Alan diz que Beleno matou Zenon. Beleno nega. Kat lembra do que César dissera. Alete chega, dizendo que não vai mais ser babá. Vão até o lugar. Soltam Zenon. Mais tarde, Beleno conta que Beatrice e Inês tiveram pesadelos consigo. Zenon diz que Beatrice fez jurar que não contaria dos pesadelos e que acha que é coincidência."
}
