{
	"season": "B",
	"episode": "17",
	"last": "g",
	"page": 399,
	"title": "Alguém pra cuidar",
	"summary": "Zenon sonha com uma pessoa que conheceu antes da transformação. Soraia aparece. As pessoas fingem para Soraia que não estão trabalhando em nada, para tentar convencer Soraia de voltar a própria vida. Aléxis fala em ir para São Paulo. Beatrice diz que vai ficar. Aléxis tenta algo com Beatrice, mas Beatrice sai. Encontra Zenon. Falam sobre Soraia, Etos aparece, e dá a entender que vai atrás de Soraia. Beatrice fala para impedirem Etos, pra Soraia não ceder e se arrepender. Na cidade, Zenon salva uma pessoa de vampir. Ao mexer nas roupas, acha um anel seu de antes da transformação. Dera o anel a alguém que, sem saber, engravidara. Clítia transformou a pessoa.  Beatrice vai buscar Zenon, Zenon conta de Louise. E que acabou de matar sua cria. Beleno seduz Beatrice. Alguém derruba Zenon. Quando acorda, com o sol nascendo, entra no primeiro lugar que acha: uma igreja. Beleno resolve ir buscar e traz, com queimaduras. Beleno e Beatrice discutem. Beleno faz o chá para Zenon. Aléxis e Michele chegam. Aléxis fica com Beatrice, Michele e Zenon vão pra casa. Zenon tem um H marcado nas costas. Fala que é de alguém de nome Hugo. Em reunião na MEAK, fala que Hugo mata pessoas, fazendo alguém acreditar que tem culpa. Zenon não acha o anel. Michele fala para as pessoas que era da cria de Zenon.  Michele fica com ciúmes de Beatrice. Zenon sai. Falam em Beleno achar Hugo. Encontram a asa arrancada de Beleno, Alete sem vida e uma armação. Beatrice toca, pega fogo ao redor, mas Aqua apaga o fogo, por risco a Aléxis. Quebra a armação e entrega uma criança a Beatrice. Levam a criança a Derik. Beleno está com Hugo e Andrea. Hugo fala que está atrás de Zenon por causa de Louise. Hugo vai a um bar e pega uma vítima. No dia seguinte, Inês fala com a irmã da vítima, Elis. A mando de Hugo, Elis descrevera Beleno para a polícia. Elis lhe entrega uma pulseira que Hugo ordenara que entregasse se alguém estivesse de fato lhe procurando.  Hugo tenta fazer de Paulo a segunda vítima. Henrique impede. Íris tenta defender Henrique. Kat vê em sonho o que acontece. Paulo liga na MEAK, Alan e Zenon vão. Encontram Henrique, que tenta atacar Zenon. Foge. Falam com Paulo. Paulo fala que visitavam o pai de Henrique. Falam com Luana, mãe. Luana diz que morreu há quatro anos, tanto Henrique quanto o pai.  Encontram Henrique no cemitério. Henrique se recusa a contar porque disse que era culpa de Zenon. Vai até a casa de Paulo. Paulo se revela para a família, Henrique leva Paulo embora. Beleno acorda. Andrea enfeitiça para que ache que foi quem matou as pessoas. Henrique leva Paulo para a casa de sua mãe. Kat sonha com Hugo, acorda e Derik e Estela sumiram. Vai ao templo, sem ninguém, a mando de Hugo. Hugo diz que ouviu o que Kat disse enquanto dormia. Kat tenta enganar, mas Hugo vai embora com Estela. Andrea devolve Estela, fala que Kat não conte nada a Hugo. Beleno se entrega pelos crimes. Beatrice fala para Andrea resolver. Hugo chega. Discutem.  Beatrice joga Hugo na espada de Andrea. Fala para Andrea levar dali e lhe rouba um frasco sem que veja. Beatrice e Kat vão a delegacia. Desenfeitiçam Beleno. Inventam que Beleno é anjo e que enfeitiçaram, para conseguir sair livre da delegacia. Henrique aparece e pede ajuda de Beleno para achar Hugo. Saem. Kat sonha com a transformação de Hugo por Andrea. Hugo pega Janaína. Kat conta o segredo a Hugo. Hugo volta ao apartamento, encontra Michele e Zenon. Hugo conta que Zenon é seu pai. Henrique chega.  Henrique e Beleno conseguem arrastar Hugo janela a fora, para o sol. Andrea chega. É mãe de Hugo. Beleno entra e fala que Henrique não virou pó. Lê a mente de Zenon e manda Zenon embora. Mais tarde, Beleno decide ir embora.",
}
