{
	"season": "B",
	"episode": "05",
	"last": "g",
	"title": "Desequilíbrio",
	"page": 98,
	"summary": "Angely acorda Mel e Derik cinco da manhã, arrumando as coisas para ir para a escola dar aula. Dali a algum tempo, está na praia, olhando para o mar. Edmont reclama de ter tirado sua presa. Dá a Angely uma espada. Derik está no segundo colegial, como Kat e Estela, mas em outra sala. Derik conhece quem dá aula de Literatura, Lavine, que é cadeirante e tem ajuda de Natanael. Kat e Estela conhecem Xisto, de história, que tem assistência de Alete, e é vampir. Estela pede e sai da sala, Kat fala Xisto, deixando claro que entendeu o que é. Estela chega a sala de Ang, mas vê Ang atirar a espada na direção de alguém, e vai a diretoria. Fala com Dínamis, que dirige a escola. Dínamis pergunta se falam da mesma pessoa, Estela se dá conta que pode ser que não. Xisto vem a diretoria. Fala sobre Kat. Dínamis diz que irá resolver e manda de volta para a sala Xisto e Estela. Na hora da saída, Dínamis chama Angely a diretoria. Angely tenta seduzir Dínamis. Dínamis manda Angely sair. Em casa, Angely ameaça Estela, inclusive usando Alan. Mel chega e Angely disfarça. Edmont conta a Beatrice que deu a espada a Angely. Beatrice diz que não podia ter feito isso. Edmont diz que pegará de volta. Na MEAK, Ang fala em leiloar os quadros de Leonardo. Mel estranha. Alan e Clítia conversam, Clítia se irrita. Alan sai. Zenon* chega. Clítia diz que está com raiva porque está dando mais trabalho do que imaginava. Angely passa por Kat e Derik e dá patada. Kat e Derik seguem Angely, desconfiando de nova troca de lugar. Mel encontra Estela arrumando malas. Estela diz que vai atrás de Alan. Mel diz ter visto Alan pelas ilhas, dormindo na rua. Estela insiste em ir atrás. Mel tranca Estela. Zenon# passa pelo quarto e pergunta para Mel. Mel fala e diz que Alan está em Ares. Zenon# conta que Alan está com Clítia. E conta que, na outra Realidade, Clítia matou Estela depois de perceber que Alan não aceitaria a transformação. Kat e Derik vão até a escola. Derik, como Aurium, vê Angely tirar a camisa na sala de aula. No apartamento, Alan chega e Clítia abraça. Alan fala do corpo frio. Clítia se enraivece e sai. Vai a um bar. Alan segue. Zenon* aparece. Clítia briga, Zenon* sai. Alan se aproxima. Clítia sai. Alan segue. Clítia volta ao apartamento. Zenon* aparece. Clítia joga Zenon* em Alan, na rua. Zenon# aparece. No dia seguinte, Zenon* vai a MEAK com machucados, fingindo ser Zenon#. Kat e Derik chegam e contam a Mel sobre Ang. Mel quase percebe sobre Zenon*, mas Zenon* dá uma informação que não deveria ter. Finge passar mal. De madrugada, Ang acorda com pessoas da escola, com quem transara. Diz que tem que ir por causa de Mel, que diz ser ex. Encontra Edmont. Edmont lhe chama a atenção por não saber sobre o que Ang estava fazendo, que tem tido sensações estranhas e sobre Ang não ter mais acesso a suas memórias. Na escola, Dínamis dá bronca em Ang por se atrasar. Xisto aparece reclamando que Kat trouxe uma cruz do tamanho da carteira. Xisto e Angely discutem. Dínamis manda Xisto buscar Kat. Xisto sai, Angely beija Dínamis, Dínamis corresponde e Angely coloca Dínamis em cima da mesa. Kat chega no meio da cena. Dínamis briga e dá um tapa em Angely. Angely cai no chão. Kat entra de novo. Suspeitam de feitiçaria, Kat fala sobre Edmont. Dínamis e Kat levam Angely para a MEAK. Enquanto Dínamis e Mel conversam, Angely foge de volta a escola. Chega a sala de vídeo, onde quem dá aula na escola está falando sobre Angely. Provoca as pessoas. Mente que é pai de Kat, que tinha um caso com Mel e terminaram pois descobriram que eram irmãos. Alete sai. Angely canta Lavine, Natanael se irrita, Xisto segura. Angely sai. Xisto segue, mas para onde é coberto. Angely pega o computador de Alete, que tentava pedir ajuda. Diana pega o computador de volta. Angely joga água benta em Xisto, toma um soco de Natanael. Derruba Natanael e Diana. Se aproxima de Lavine. Cai com um dardo tranquilizante que Dínamis atirou. Contam a Mel sobre o que Angely disse. Chegam a MEAK. Mel pega uma espada, Kat pede a Mel que se acalme, que tem uma ideia. Zenon# está com correntes. Diz a Clítia que Zenon* não vai enganar Mel. Clítia diz que, caso Mel mate Zenon*, ainda tem a Zenon#, que sempre volta. Angely acorda com correntes. Estela está de vigia. Mel fala para Angely, esperando que Edmont ouça, que vai atrás de Edmont caso não seja desfeito. Derik chega e diz que achou alguém. A noite, Mel liga para Alan pedindo ajuda. Diz a Kat que apenas Derik vai consigo, porque Clítia irá seguir Alan. Estela e Kat ficam em uma praça. Clítia encontra. Zenon# chega e Clítia derruba. Alan acerta Clítia com uma estaca no estômago, Clítia foge. Alan ajuda Zenon# a levantar. Edmont vai até o quarto de Angely e solta Angely. Angely faz uma proposta a Edmont. Beatrice conta a Mel sobre a espada. Zenon# e Alan chegam. Mel diz que Zenon* bateu em Derik e fugiu. Mel vai atrás de Edmont e pede que desfaça o feitiço. Edmont diz que já imaginava o que era o feitiço, e que Angely pediu a transformação em troca a espada. Edmont encontra Angely e diz que prefere levar Angely a Beatrice, para que Beatrice transforme. Leva Angely até Beatrice. Beatrice se surpreende. Angely comenta sobre matar todo mundo. Edmont diz que ficará com Mel e diz a Beatrice que era Angely que Beatrice queria, agora tinha. Beatrice sai. Angely faz um movimento para seguir, mas para. O feitiço perde o efeito. Angely vai até Beatrice. Beatrice diz que não é objeto, está mal. Angely diz que não vai mais fazer isso, nem Edmont. Beatrice perceb que o feitiço passou. Explica que era para inverter a personalidade de Edmont. No dia seguinte, Angely pede desculpas a todo mundo. Xisto diz que não tem ressentimento. Zenon# conta a Angely que, quando Astride morreu, voltou a Clítia. E, quando morreu de novo, Alan lhe encontrou, e ajudou. Angely diz para Zenon# que nunca mais estará só, então não irá descobrir se voltaria a ser ruim. Mel aceita Alan na MEAK.",
}
