{
	"season": "A",
	"episode": "17",
	"last": "g",
	"publish": "2016-01-08",
	"title": "Vingança",
	"page": 408,
	"summary": "Psique recebe uma caixa. Fica com receio de abrir e chama Mel. Diz a Mel que tem um caso com Edmont, mostra um bilhete que estava junto, com o letra de Edmont. Mel abre a caixa. Tenta impedir Psique de ver, mas não consegue. Psique vê o corpo de Michael em pedaços. Tenta se matar, Mel impede. Mel coloca Psique na cama e chama a polícia. Mostra a caixa e a carta a Brad, não diz que é de Edmont. Fala que irá proteger Psique em sua casa. A noite, Edmont tenta derrubar Mel. Diz que tinha certeza que Mel protegeria Psique e some. Angely chega e Mel mente sobre Edmont ter estado ali. Edmont encontra Beatrice. Beatrice fala que a vingança vai acabar matando Edmont, e que sabe que foi ele quem mandou os pedaços de Michael a Psique. Edmont ameaça segurar Beatrice até o sol nascer, mas puxa e entra. Beatrice abraça Edmont. No dia seguinte, Psique agradece a Angely pela ajuda, Angely diz que Edmont é sua responsabilidade. Mel dá bronca em Zenon, ao se dar conta de que Zenon mentira ao dizer o esconderijo tinha pego fogo, que estava ali por causa de Edmont. Angely é trocado de novo de lugar com Edmont. Encosta Psique contra a parede. Mel aparece, Edmont se vira, Mel sai. Edmont sai. Zenon aparece. Conta a Psique que não podem matar Edmont. Angely pergunta a Beatrice porque continua fazendo isso. Angely pergunta se Beatrice tem medo de Edmont. Beatrice se cala. Na cidade, Edmont anda na luz do dia. Milene pede um autógrafo a Edmont. Milene estranha, pois achara que era Angely. Edmont tenta entrar no consultório de Psique, mas a pessoa na recepção diz que apenas Psique consegue entrar na sala. Volta para o esconderijo, pois vê sua imagem começar a sumir no espelho. Encontra Beatrice dormindo ao lado de Angely. Angely pergunta sobre Michael. Beatrice acorda. Angely pede de parem as trocas. Edmont fala sobre trocarem as lembranças. Beatrice diz que não sabia sobre as lembranças. Edmont destrata, Angely pergunta porque faz isso. Edmont diz que não queria a transformação. Sai. Beatrice diz que vai esquecer Edmont pela falta de amor. Angely chega em casa. Conta a Mel que a troca acontece por um feitiço que Beatrice fez. Beatrice vai até a biblioteca. Encontra Inês, que lhe diz que o feitiço não sai direito sem ser bruxa. Diz a Beatrice que seu padastro fez o parto em que nasceu, e que Elian matou. E que teria feito algo com Beatrice. Angely conta a Mel sobre a memória compartilhada, e que Edmont sentia algo por Mel. Mais tarde, Psique tenta ir embora, mas Angely pede que fique, que não se culpe, que tem mais culpa de Psique. Inês conta a Beatrice que Beatrice nunca pertenceu a espécie humana. Edmont chega e faz piada em relação a sexualidade de Beatrice. Beatrice responde que é um animal. Edmont revela que também é pansexual. Beatrice sai. Inês e Edmont vão pra cama. Inês pergunta sobre a vingança, Edmont começa a falar, mas para. Voltam ao que faziam. De manhã, Mel atende o telefone e chama Angely. Agatha desligou. Um tempo depois, aparece. Fala de remédios tarja preta de Katerine está tomando. Psique fala do poder de Kat, de prever o futuro, e dos vampiros. Acabam falando sobre Meg. Agatha diz que talvez o fato de serem de outro planeta tenha algo a ver com Meg ter ficado. Psique, que não sabia dessa parte, sai. Mel segue. Convence Psique a ir até o escritório de Michael, dizendo que Angely imaginara tudo e Agatha acreditava. Mel pega a ficha de Angely e mostra a Psique. Na ficha, fala inclusive sobre Angely ter visto Meg. Quando vão sair, encontram Edmont. Edmont diz que Angely parou a terapia quando descobriram que Meg era real. Edmont vai na direção, Psique joga Mel pela janela. Mel acorda no hospital. Angely pergunta sobre o que houve. Mel só lembra de Psique ter jogado da janela e de Edmont estar lá. Brad chega, ouve, fala com Angely e Mel que acha que Mel achou Psique com amante, por isso Psique atirou Mel pela janela. Brad sai. Angely segue e pergunta se Brad acha que Edmont era amante de Psique. Brad estranha o tom. Angely diz que Brad pode prender Edmont, que já não faz diferença. Brad chega a delegacia e fala com Klane. Desconfiam que Psique e Edmont mataram Michael e que planejaram tudo, por isso o corpo teria sido esquartejado muito depois de morto. Inês chega em seu apartamento e acha um corpo. Edmont aparece. A noite, estão conversando e Edmont fala sobre Modret. Diz que não costuma falar disso. Inês diz que é Fênix e que existe uma relação diferente entre Fênix e Vampiro. Zenon entra em um bar, tentando fugir do amanhecer e encontra Beatrice. Zenon sai pelo esgoto, não querendo ficar no mesmo lugar que Beatrice. Angely vai buscar Mel no hospital, com Zenon. Chegam em casa, Mel e Zenon discutem, pois Mel quer ir atrás de Psique. Mas recebem uma ligação e Angely diz que encontraram Psique. Mel vai até a delagacia. Brad descobre que Edmont está atrás de vingança. Segue Mel, que está com Zenon. Percebe que Zenon é vampiro. Brad e Mel discutem. Brad beija Mel e Zenon sai. Mel se enraivece com Brad, depois com Zenon. Em casa, encontra Angely e falam sobre os poderes de Kat. Especulam que possa ter perdido, por não ter mais sonhos. Vão até Kat. Kat e Agatha estão brigando. Agatha fica na sala. Kat resolve conversar com Mel e Angely no quarto. Agatha vai escutar atrás da porta. Mel e Kat falam para Angely distrair Agatha. Kat descobre que não perdeu o poder de desmaio. Mel fala que Kat não sonhou com Psique. Kat diz que estava com Derik. Mel estranha e Kat diz que não fizeram nada, que Derik não quer. Mel lembra que Agatha tinha falado sobre o remédio tarja preta, Kat entrega o remédio a Mel.  A noite, Mel e Angely voltam a MEAK. Kat, em sua casa, tenta flutuar um objeto durante o desmaio. Derik chega e discutem sobre Kat ficar treinando isso. Kat concorda em descansar. Acorda de madrugada, pede a Derik que leve um recado e traga Mel. Mel vem e diz a Kat que vai falar com Angely. A caminho, atropela Edmont dentro de um túnel. Edmont chama a emergência. Beatrice diz que saiu no jornal que matara Psique e Michael. Edmont e Beatrice vão até a casa de Agatha, usando o estofado do carro. Edmont diz a Agatha que Beatrice acha que é vampira. Agatha fala que sabe que existem. Edmont mente que testou e não é, mas não consegue convencer Beatrice. Angely chega. Leva Beatrice até o quarto. Volta a sala. Edmont pede um copo de água a Agatha, para que fiquem sós. Angely fala a Edmont que sabe que pretendia se vingar em Katerine. Ameaça matar a si e a Edmont. Faz Edmont jurar por Modret que deixara Kat e Mel em paz.",
}
