{
	"season": "B",
	"episode": "19",
	"last": "g",
	"title": "Zorana",
	"page": 481,
	"summary": "Derik e Zenon conversam, em São Paulo. Kat, Beatrice, Derik e Zenon estão em São Paulo, e Etos seguiu. Soraia, Ísis, Dionísio e Alan estão no Rio. Estela, Michele, Aléxis e Leo ficaram nas Ilhas. Inês, Vivian, Beleno e Andrea na Europa. Alan, Michele e Bruno vão a uma cede de CVs. Chamam para pedir que peçam a vampirs para encontrar Clítia, que entrou em Zorana, uma cidade subterrânea onde a população adora vampirs como deuses. Selina, a quem Bruno conhece, já quase explodiu Hera por causa de Etos. Selina, Aléxis e Zenon se reunem para ir. Bruno e Alan resolvem levar até a porta.  Bruno conta que o grupo de Selina descobriu o lugar, Selina quir sair, não quiseram que fosse, jogaram em um buraco que enlouquece vampirs. Que tirou Selina para conseguir sair da cidade. Depois se afastaram, o grupo pediu que controlasse Selina, criaram amizade. Beatrice para a van a caminho de Zorana. Entra. Descem as escadas. Chegam ao deserto subterrâneo que rodeia Zorana. Aléxis diz que é quem criou a segunda linhagem, Selina quase mata Aléxis. Dormem. Selina acorda com Aléxis pegando uma garrafa de Daxlidan. Joga fora, fala que irão desconfiar se beber aquilo. Alguém da cidade guia o grupo até lá. Encontram Clítia e Juliana. Clítia diz que raptou a pessoa que era Prata do Rio porque não queriam lhe deixar em paz, mas, chegando em Zorana, teve que matar. Fala que pode entregar o corpo, Beatrice manda Aléxis e Zenon levarem, diz para dar tchau a Etos por si. Chegando a superfície, Aléxis diz a Zenon que foi um jeito indireto de mandar chamar Etos, pois, pela regra da cidade, vampirs de mais idade mandam. Zenon encontra Etos e fala para ir consigo.  Em Zorana, Augusto fala com Beatrice e Selina. Selina debocha de Augusto. Saem e Selina e Beatrice se alimentam de alguém que vive no lugar. Selina beija Beatrice, Beatrice se afasta e se separam. Juliana pede ajuda a Beatrice para sair, e diz que Clítia não está bem, que só obedece porque ameaçaram a si. Augusto diz que jogarão Selina em um buraco e fecharão a entrada. Alan vê fecharem a entrada e decide chamar Derik. Clítia tem alucinações no buraco, com sua vida antes da transformação. Selina aparece e tenta fazer Clítia perceber que é alucinação. Zenon vai com Etos ao encontro de Valesca, para que lhe ajudem. A alucinação no buraco vai para o pesadelo de Selina.  Derik liga para a MEAK para pedir ajudar de Leo. Leo aparece ao lado de Derik. Na MEAK, Kat dorme, com o punho serrado. Aléxis aparece. Explica que Kat pode estar vendo alguém que está em um dos buracos que dá alucinações a vampirs. Na alucinação, Clítia desacordou, Selina está contra a parede. Juliana chega, se oferece para o homem. Ele derrubar Juliana, depois Selina. Ísis vem, Juliana se desespera. Beatrice aparece e derruba ele. Beatrice pergunta como sair, Selina fala que tem que tirar a pessoa do buraco fisicamente, fora da alucinação. Derik consegue explodir a porta, com ajuda de Leo. Desce com Alan e Bruno. Zenon e Aléxis encontram a porta explodida, descem também. Vão ao quarto de Augusto. Augusto manda alguém matar Aléxis, mas a estaca não adianta. Augusto diz que o feitiço que abriu a porta e criou a escada nova é instável. Dizem que querem levar de volta Beatrice, Selina, Juliana e Clítia. Augusto diz que podem morrer dependendo da alucinação. Selina percebe que estarão onde acharem que estão. Com ajuda de Beatrice, vão parar na Serra da Cantareira na alucinação. Conseguem fazer Juliana lembrar de tudo.  Chegam a porta de Zorana na alucinação, mas não conseguem abrir, por Clítia não ver a porta. Selina nocateia Clítia. Etos e Valesca procuram Argo. Falam sobre um lugar que seria seguro para suas crias. Conseguem fazer Clítia lembrar. Abrem a porta. Clítia, Juliana e Selina passam. Mas Elian, na alucinação, fecha a porta. Elian tenta forçar, Beatrice se defende. Aléxis, Zenon, Alan, Bruno e Derik chegam. Derik tira Beatrice. Vão a escadaria, mas desabou. Augusto chega e leva todo mundo. Leo se oferece para pintar quadros, Derik diz que sabe fazer magias. Kat acorda e fala para chamarem Beleno, para abrir a porta. Beleno traz cabelo de Vivian. A polícia prende Kat, Estela e Michele. Soraia e Dionísio soltam. Kat e Dionísio descem a Zorana. Kat fala em lutar, Augusto quer sexo em troca das pessoas. Augusto sugere lutarem, se Kat ganhar, liberta. Se não, sexo.  Jogam Dionísio na cela. Kat aparece. Derik diz que irão lhe matar se matar Augusto. Kat vence a luta, a plateia se levanta. Derik tenta impedir que mate, com medo do que irá acontecer a Kat. Augusto derruba Kat. Kat aceita o que Augusto exige. Todo mundo, exceto Derik e Kat, sai de Zorana. Clítia foge com Juliana. Derik e Kat estão no quarto de Augusto. Augusto dá choque em Derik. Kat usa isso de desculpa para dizer que não têm como fazer nada no momento. Augusto ordena que alimentem Derik e Kat. A parte vampir do grupo tenta entrar em Zorana de novo, mas saem pela porta que entraram, por magia. Estela olha o livro, acha um recado dentro: Zorana fica em outro planeta, e a porta de saída da passagem foi revertida para ali também. Estela diz que precisa de sangue de lá, Beatrice oferece o seu, que deve ter sangue de lá misturado ainda. Conseguem. Mas vampirs cercam Dionísio, Michele e Estela, que ficaram. Derik enrola Augusto, comendo. Depois que não consegue fazer nada porque está de estômago cheio. Augusto deixa descansarem, mas prende Kat e diz que quer Derik primeiro, beija Derik. Beatrice e Selina fingem seduzir Augusto, Aléxis enfia a estaca. Aléxis foge. Beatrice e Selina fingem não fazerem parte do que houve. Mas Samo, habitante local, ainda desconfia. Prendem Beatrice e Selina. Iolanda fala que traíram, Selina diz que não, Iolanda sugere que mate 'os humanos'. Beatrice diz que mata Kat, mas que Derik vale muito. Fala para Selina morder Kat. Selina morde e depois deixa, sem pulso. Derik se desespera. Beatrice ceda e leva. Zenon e Selina levam Derik para fora.  Aléxis e Beatrice chegam, Samo reconhece Aléxis. César tenta matar. Samo mata César, por ter menos idade que Aléxis. Iolanda desconfia que não tenham ido buscar apenas o corpo de Kat. Kat acorda. Começa a luta. Vampirs de fora chegam. Matam quem era vampir dali, mas a população nativa ataca. Argo tenta argumentar sobre não machucarem quem estava ali, Shy fala que seu povo nasceu vampir, mas o que faz a população parar é Etos, dizendo que foi quem ordenou o ataque e que tem mais idade que todo mundo. Argo com suas crias saem da cidade. Beatrice pergunta porque não ficam, Argo diz que tem que segurar Virgine. As pessoas seguem de volta para suas casas.",
}
