{
	"season": "B",
	"episode": "16",
	"last": "g",
	"page": 373,
	"title": "Canis",
	"summary": "Passado. Luana conta a Lisa que Mel não é de Modret. Falam sobre o coma de Domnik. Falam sobre bem e mal. Derik acorda Kat. Kat dormira por mais que 24 horas. Conta que Nilrem pode ter interferido na gravidez de Domnik, que Mel não estava só na barriga, mas foi só quem saiu com vida. Derik fala que achou sobre Lara. Beatrice chega. Derik conta. Beatrice e Zenon falam sobre entregar o anel a alguém, Beatrice diz que não quer Lara sob as ordens de ninguém, que não merece isso. Mas é o único jeito de Lara acordar. Zenon sugere entregar pra Diamante. Kat, Estela e Derik falam sobre o feitiço em Lara. Que reverter o jeito que foi feito é o jeito de matar Lara. Beatrice fala com Michele. Michele tem ciúmes de Beatrice e acha que Zenon ainda gosta de Mel. Beatrice pede para que fale com Diamante. Michele sugere Aléxis, Beatrice descarta, diz que acordou matando na outra Realidade. Etos ouve e sai. Tenta falar com Argo, que ignora. Kassandra se interessa. Fala com Dilan. Beatrice sonha que está tentando convencer Dilan a mostrar onde está Aléxis, que diz que Aléxis lhe ama. Fala com Zenon. Zenon diz que ninguém nunca desenterrou Aléxis porque ninguém sabia. Resolvem ir ao lugar onde Aléxis está, para talvez impedir que acordem. Etos, Kassandra e Dilan acordam Aléxis e falam sobre Beatrice. Beleno e Beatrice falam sobre separar a agência. Beleno insiste em tentar ficar com Beatrice. Beatrice recusa. Fala para cuidar de Alete. Vai até Zenon. Michele fica com ciúmes, mas fica para trás. Alan tem ciúmes e pergunta com o que Estela sonhava, mas Estela não lembra. Michele conta a Alan sobre Aléxis, Alan fala com o Grupo. Aléxis veio ao Brasil, mas o Grupo perdeu. Zenon e Beatrice vão ao continente. Aléxis conhece Juliana. Vai até a casa. Se espanta de Juliana saber que é vampir. Juliana fala de vampir já ter lhe salvado. Ísis, de Juliana, aparece, diz que foi Rust quem salvou. Diz que a pessoa que cuida de si morreu. Aléxis tenta dizer para Juliana entregar Ísis a quem ajudou a gerar. Juliana se recusa, diz que expulsaram a si de casa depois que teve um caso com quem gestou tal pessoa, e que essa pessoa com teve um caso é ruim. Convence Juliana a ficar cuidando da criança, e diz que vai investigar, para saber se quem ajudou a gerar pode cuidar da criança. Beatrice acha Aléxis, mas Aléxis derruba Beatrice. Aléxis percebe que é Beatrice. Beatrice conta que CVs não sabiam que não tinha morrido. Conta que Etos, Dilan e Kassandra só lhe acordaram por diversão. Fala de Zenon e de Daxlidan. Encontram Zenon, alguém da polícia chega, confunde Daxlidan com drogas, atira em Aléxis. Levam para a MEAK. Soraia aparece e fala em levar Aléxis. Aléxis diz para chamarem Diamante. Aléxis dorme ao lado de Beatrice e, por curiosidade, acaba colocando o anel. Lara aparece, se apresentando como Aqua agora. Beatrice se enfurece, acha que é por isso que falaram de si para Aléxis, Aléxis nega ter sido de propósito. Beatrice chama Zenon. Beleno percebe o cheiro de Aléxis em Beatrice. Fica com ciúmes e tenta levar Aléxis, mas Aqua impede. Beleno some, mas Etos encontra. Beleno diz que vai embora. Fala que Inês pode ir junto. Diz que as pessoas que foram para a outra Realidade não irão voltar. Ameaça Etos e sai. Inês acorda na MEAK com Beleno lhe olhando. Brigam. Virgine pega Beatrice e Aléxis. Diz que Rust e Beatrice têm o mesmo problema. Deixa sem as esmeraldas, para perderem o controle. Acordam no dia seguinte. Rust diz que Virgine controla sua vida e não consegue fazer nada a respeito, que tem responsabilidade sobre Virgine. Lembram que Virgine disse que Beatrice agora lhe pertencia também. Argo fala que levaram Aléxis de volta a Grécia. Vão. Mas Argo liberta Aléxis. Fazem uma reunião na MEAK. Derik diz a Zenon que todo mundo sabe que está escrevendo cadernos para quando Mel voltar, do que aconteceu. Beatrice fala sobre o que tem, que seria uma doença atlante, com Derik. Derik fala em falar com Rust, mas Beatrice diz que não quer que Rust lhe convença a desistir."
}
