{
	"season": "C",
	"episode": "02",
	"last": "e",
	"title": "Silêncio",
	"summary": "Estela e Alan se entendem. Michele, Aléxis e Zenon fazem uma trégua, para pensar em relacionamentos depois que resolver os problemas reais. Janaína faz um acordo com Etos de não haver provocações até pegarem Padoi. Beleno fica a cargo de trazer Angely e achar Padoi. Derik e Estela de procurar um feitiço para fortalecer Leo, para que procure também. Inês vai proteger com Andrea as crianças: Glória, Vivian, Ísis, Buí, Dearg, Dubh, Groc, Vermell, Negre. Soraia, Dionísio, Fábio e Alan vão ao grupo, ver se conseguem mais informações. Trinity, Etos, Zenon e Aléxis vão procurar no meio vampir. Janaína fica responsável por construir uma fortaleza. Michele fica responsável por treinar Kat. Alan vai com Inês para buscar Ísis. Estela, Derik e Leo vão a biblioteca. Beleno pega Angely. Michele começa a treinar com Kat. Trinity e Etos vão a um bar. Trinity encontra alguém que é cria de Virgine. Mel envia o símbolo da seita de Padoi às pessoas. Zenon e Aléxis vão até Naian. Naian é atlante. Descrevem Padoi. Naian pega um globo com pedras, diz que atlantes têm uma relação com pedras como pessoas humanas têm com ervas. Dá algumas localizações possíveis a Zenon e Aléxis. Alan deixa Ísis com Inês e Andrea. Andrea está fazendo um feitiço com as crianças, escondido de Inês. Alan pergunta a Zenon se matou Juliana na outra Realidade - não - e se Ísis perdoaria. Zenon diz a Alan que é melhor nesta do que era na outra. Beleno traz Angely e coloca na cama ao lado de Edmont. Mel fala para Beleno procurar algo que tem cheiro de comida diferente, mas não comer (Padoi). Beleno sai, Mel recebe os endereços de Naian. Estela e Derik fazem o feitiço para ajudar Leo. Todo mundo fica inconsciente. Mel bebe sangue de Angely, Edmont e seu misturado. O grupo se recusa a ajudar, alega que não podem mais confiar em Mel. Trinity pede ajuda da cria de Virgine, pede para avisar Virgine sobre Padoi. Mel diz a Beleno que Rust achou. Beleno estranha o cheiro de sangue. Mel pede a Beleno que lhe leve. Leo voltara a vida. Diz que vai procurar mais fantasmas e espalhar a notícia que é só fazer uma boa ação e fazer esse feitiço. Rust está com Janaína na ilhas, estão sem saída. Janaína fala em apocalipse zumbi. Andrea faz o feitiço, com Inês inconsciente. Petrifica todas as crianças. Inês acorda, Andrea explica que é o feitiço de César, e que Inês tem o papel de Shy. Que fez isso para proteger as crianças. Inês pensa em matar Andrea, mas concorda, e pede que Andrea lhe mate, caso Padoi apareça. Beleno deixa Mel em Hera. Diz que o lugar cheira a banquete. Beleno chama mais pégasus. Mel encontra Rust, que lhe dá uma espada. As pessoas na MEAK mapeiam os pontos que Naian deu. Um é em Hera. Todo mundo sai correndo. Mel e Padoi lutam. Padoi chega a morder Mel. Mas Mel consegue pegar Padoi. Se transforma. Rust tenta chamar. Padoi se emociona, dizendo que Mel é a coisa mais perfeita do mundo. Mostra o pescoço para que Mel morda. Mel morde. Padoi abraça Mel. Mel tira todo o sangue de Padoi. Quando solta, Rust lhe crava a espada. Mel agradece. E fecha os olhos."
}
