{
	"season": "B",
	"episode": "12",
	"last": "g",
	"page": 274,
	"title": "Frágil",
	"summary": "Melody contrata Ludmila para substituir Angely na escola. As outras pessoas ficam em silêncio. Michele tenta falar com Mel, mas Ludmila interrompe. Michele tenta falar com as outras pessoas, mas ninguém dá ouvidos. Melody e Ludmila passam a ter algo, e as pessoas percebem que Mel está comendo demais. Fábio reclama que Mel não fala mais consigo. Alan avisa as pessoas. Decidem tentar pegar o endereço de Jessé, que trabalha com Mel, na escola. Jessé diz que Ludmila não é flor que se cheire, e que mandou duas pessoas uma para cadeia, outra para hospício, da outra vez que esteve na escola. E que trata mulheres melhor que homens, mas, mesmo com o tratamento melhor, dessa vez as mulheres também não estão ficando perto de Ludmila. Michele conta a Beatrice que Ludmila deixou adolescentes em coma. Beatrice vai atrás de quem foi para o hospício, Zenon de quem foi para a cadeia, Fábio e Alan das pessoas que ficaram em coma. Kat vê em sonho Louis, uma criança com os mesmos poderes de premonição. A criança está em um orfanato, e guia pessoas para adotarem crianças, mas vê em um sonho que um casal iria ter outra criança, de nome Valquíria, e decide ir com o casal. Zenon encontra a mesma pessoa, mas crescida, na cadeia. Louis pergunta de Valquíria. Na infância, Louis já sabia cozinhar, e fez o jantar do casal que lhe adotou, com afrodisíaco. Fábio e Alan vão à delegacia, uma pessoa adiciona um nome a lista de pessoas largadas. Diz que se matou, mas morava com alguém. Fábio e Alan vão falar com Hector. Hector diz que devem ter convencido a se matar. Beatrice tira Valquíria do hospício. Se reúnem. Kat percebe que sonhou com a mesma pessoa que está na cadeia. No passado, o casal que adotou Louis morre. Dionísio ajuda Louis com o parto, quem está parindo cismou que a criança é resultado de feitiço, e não quis ir a um hospital. Beatrice e Zenon vão a prisão porque receberam uma ligação dizendo que Louis morreu, mas Kat ligara e ensinara o truque de parecer que morreu. Hector tenta sair com Fábio. Fábio nega. Hector avisa que é bom agirem rápido, que Mel está em perigo. Mel diz a Ludmila que é atlante, por isso resiste. Louis e Valquíria falam em pegar Ludmila. Louis diz que não sonha nada desde o começo do ano. Kat diz a Louis que desequilibrou as coisas vindo, mas que não pode ir. Valquíria pede a Louis para irem. Louis fala em Dionísio. Perguntam a Kat se podem levar outra pessoa. Kat diz que precisam ser 6 pessoas. Michele acha um diário de quem lhe gerou, descobre que estava com Ludmila, mas não aceitou quando Ludmila achou o feitiço. Ludmila então contou a Miguel, que havia ajudado a gerar Michele, da gravidez. Miguel chantageou a pessoa, fazendo ficar consigo. Quando perdeu o interesse, convenceu de que era má influência para Michele. A pessoa acabou se matando. KYW leva Louis e Valquíria embora. Michele procurou o caderno porque sabia que Miguel não gostava de Ludmila. Rob chega e diz que a pessoa que tinha sobrado de sua família morreu. Beatrice e Fábio vão falar com Janaína, e encontram inconsciente. Derik e Estela acham o feitiço. Precisam matar Ludmila, para a energia que não gastou voltar a quem deve. Beleno acha Mel. Acham um punhal. Beatrice crava em Ludmila, mas era errado. Ludmila se gaba, dizendo que as mulheres não ligam de morrer, se lhes tratarem bem por um tempo antes. Mel crava o punhal certo em Ludmila. Diz que ninguém devia precisar dar a vida por esmola emocional. Fábio diz que o punhal estava com Mel. Mel pergunta porque não falaram consigo antes. Mel decide ir para outra Realidade com Fábio. Rob pede para ir, por estar só. Trinity também. Angely e Edmont vão junto. Kat sonha com uma conversa de Angely e Edmont, que Edmont questiona se a separação não vai fazer com Mel e Kat o que fez com Edmont e Angely."
}
