{
	"season": "A",
	"episode": "16",
	"last": "g",
	"publish": "2015-12-25",
	"title": "Veneno",
	"summary": "Mel fala em morarem separados, Angely reluta. Angely desmaia. Mel liga para Dara. A caminho, Filip atira um dardo em Dara. Dara sente tontura. Quando chega, Dara fala a Angely e Mel. Levam ao hospital. Nada é detectado em exames. Angely segue Dara e encontra no casarão, com Edmont. Angely volta para casa. Mel briga com Angely, diz que Edmont pode transformar Dara. Angely diz que não pensou nisso, mas, quando Mel vai sair, Angely diz que sabe que não, apesar de não saber porque. No dia seguinte, Denise liga perguntando por Dara, e Mel e Angely vão atrás. Chegam e Dara está em estado alterado, chorando em um canto. Edmont diz que acordou e encontrou assim. Mel e Angely levam Dara para casa. A noite, Mel acha três carros que batem com a descrição. Depois de discutir, Mel concorda, e Angely pede ajuda para Edmont. Mel fala com Zenon. Dos carros suspeitos, aquele que Zenon foi atrás era o verdadeiro. Zenon não conseguiu nada mas Edmont, desconfiando das escolhas de Mel, segue Zenon. Trás Filip. Inclusive com as mãos quebradas. Trás também um papel, falando sobre os sintomas do que foi injetado. Diz que Dara deve passar por cinco estágios, cortados por períodos de sono, depois morrer. Dara acorda e pergunta de chocolate, Angely sai com Dara para comprar. Edmont fala em colocar Dara para dormir, e deixar em coma, para que não entre no quarto estágio enquanto não for descoberto. Mel desconfia e diz que Edmont quer transformar Dara. Edmont diz que pode ser o único jeito. Mel expulsa Edmont. Kat diz que sonhou que tinham pego Zenon. Derik fica com ciúmes, quando Kat diz que vem sonhando com Zenon. Ao ver Zenon, imagina que foi apenas um sonho. Mel diz a Zenon que sua preocupação maior é com Angely. Angely tenta fazer Dara dormir. Zenon fala que é melhor que durma. Zenon dá uma injeção em Dara para isso. Angely e Zenon vão ao laboratório. Está tudo quebrado. Zenon encontra mais papéis, mas a única coisa que consegue descobrir é que se torna contagioso. Denise liga novamente, Angely diz que Dara não pode falar. Mel liga a Kat e pede que avise se tiver algum sonho. Derik vai até a empresa onde Filip trabalhou. Rafael, ex-colega de Filip, fala com Derik. Rafael chega a MEAK. Mel diz que não pode examinar Dara, porque é contagioso. Rafael estranha. Mel vai até o hospital, buscar as amostras de sangue. Psique está brigando com Michael. Mel interrompe, bate em Michael por não parar, diz a Psique que é urgente. Psique pede para ajudar e volta a MEAK com Mel. A noite, Dara acorda. Tenta beijar Angely, mas Angely diz que estaria se aproveitando. Dara fica com raiva. Briga com Edmont e Zenon também. Zenon fala com Psique e Rafael, para tentar induzir o coma. Dara foge, derrubando Angely. Zenon vai atrás. Edmont encontra. Kat chega a MEAK e fala que viu que Edmont tentaria transformar Dara. Mel manda Angely atrás, com uma espada. Edmont fala em lutar até a morte, Angely diz que morreriam junto. Fala em uma luta até que a espada esteja em uma garganta. Vão para o saguão do casarão. Angely consegue, mas Edmont ataca novamente. Angely atravessa Edmont com a espada. Edmont se desfaz em pó. Zenon vê. Diz a Dara para irem para casa, que Angely apenas desmaiou, que Edmont não irá deixar morrer. Ao chegarem a MEAK, antes que consiga dizer a Mel, Angely aparece. Dara fala em ir embora, mas Angely convence a ficar. Longe dali, Beatrice encontra Edmont. A seu mando, Beatrice crava uma espada em seu peito. Edmont desaparece e volta. Refazem a aposta anterior. Caso Beatrice conseguisse Angely, Edmont mata a todos. Se Edmont conseguisse Mel, Beatrice fica com Edmont para sempre. Na MEAK, Denise chega, e descobre o que houve com Dara. Fica com Angely perto de Dara no quarto. Dara está em coma induzido. Semanas se passam. Psique e Rafael conseguem encontrar a solução para o estágio quatro. Angely chega. Diz que descobriram a solução para o estágio cinco e vão acordar Dara. No laboratório, Dara acordou e não quer tomar o remédio. A segurança tenta impedir Angely de entrar, por ter tentado impedir que acordassem Dara, mas Angely consegue forçar a entrada. Convence Dara a tomar o remédio. A família de Dara diz a segurança que Angely pode ficar. Em outro lugar, Beatrice diz a Edmont que acha que Edmont parou de se alimentar por causa de Dara. Vão até um bar. Se separam. Mel está no bar, seguindo vampiros. Edmont segue. Zenon tenta derrubar Beatrice. Beatrice diz a Zenon que Edmont está com Mel. Zenon vai atrás. Pergunta sobre Edmont ainda estar em vida. Edmont diz que Angely tem que morrer ao mesmo tempo. Angely volta para casa. Diz que o efeito não parece ter passado. Zenon e Mel dizem a Angely para voltar. Na casa de Dara, tentam forçar Dara a tomar um remédio para que pareça suicídio. Angely chega, impedem de entrar. Derik acerta a pessoa. Armam um plano e tiram Dara de dentro da casa. A noite, Derik liga para a MEAK e avisa que estão 'em um lugar de sequestro'. Na MEAK, há pessoas dentro da casa. Mel e Zenon derrubam. Vão junto com Kat para a antiga cabana de Manuel. Derik se preocupa com Kat, então Kat diz que desligaria seu corpo. Pensam em usar isso, descobrem que Angely e Dara fugiram. Psique chega e diz que o que pensaram não iria adiantar, pois já tentou. Longe dali, Dara e Angely conversam. Angely escala uma cachoeira com Dara nas costas. Chegam ao topo. Dara diz a Angely que está mandando sinal de onde está para Psique. Que Psique deve estar chegando. Que não queria morrer entre estranhos, ao menos. Psique e Mel chegam. Mel diz a Angely que Dara começará a sentir dor se esperarem mais. Dara diz que já está com dor, mas que Angely ajudou a amenizar. Dara diz a Angely que não quer que veja. Angely pula da cachoeira. Psique não consegue aplicar a injeção. Dara pede que Mel faça. Mel aplica a injeção. Dara pede que Mel diga a Angely para guardar algo, mas não consegue terminar. Mel abraça o corpo de Dara. Quando voltam a cidade, Mel vai até a casa de Dara. Briga com os pais de Dara, pela forma como agiram a vida toda de Dara. Leva as cinzas para casa. Entrega a Angely. Angely vai para o quarto. Coloca um pingente com um cordão dentro da caixa. Deita e dorme.",
}
