{
	"season": "A",
	"episode": "13",
	"last": "g",
	"page": 286,
	"title": "Reviravolta",
	"summary": "Kat quebra o CD que Mel pedira que guardasse e lesse, se algo errado acontecesse com Mel. Edmont e Angely descobrem que o CD era um segredo. Edmont fica com raiva. Angely faz Edmont devolver o CD a Kat. Recebem uma ligação do hospital, dizendo que Mel está com problemas. Era uma distração de Mel. Edmont e Angely ficam no hospital. Kat e Derik vão para o escritório, tentar recuperar o CD. Angely confessa que deixou a vampira fugir na cidade. Kat sonha com Beatrice dizendo que levará um deles consigo e indo ao hospital. Angely anda pela cidade e encontra Beatrice, que seguia. Fala sobre a vampira que não matou. Edmont, Kat, Dara e Derik procuram Angely. Mel acorda no hospital. Fala para Angely, Edmont e Dara que um vampiro levou Kat. Tentam deixar Mel no hospital, mas Derik traz roupas e Mel foge. A noite, Derik e Mel encontram a casa onde Kat está. Não encontram Kat. Depois Derik acha Kat com o faro. Vão para casa. Encontram Zenon, que diz que recuperou os dados do CD e está em grego. Se oferece para traduzir, contanto que contem suas histórias. Kat fala com Mel. Mel concorda, Kat nem tanto. Resolvem votar para ter a opinião. Edmont discorda, Angely concorda. Dara concorda. Derik discorda. Esperam o dia seguinte, para esperar um sonho de Kat. Não acontece. Se reunem novamente. Zenon aparece. Kar muda de opinião. Zenon traduz o texto. Contam-lhe a história, começando por Doki, que gerou Likín e Modret, até a morte de Elian. Zenon revela que Nilrem manipulou toda a história, desde Doki, quando sequestrou Modret, passando pelo acidente que quase matou Halen, a máquina de Rith e Hery, as mortes, até infância de Mel, Angely e Edmont, forçando um caso com Mel, e usando a agressividade de Edmont para manipular. E que Kat é filha de Mel, que Nilrem forjou a gravidez de Lisa para esconder Kat. Edmont se enfurece. É agressivo com Dara. Resolve ir embora, não antes de tomar um soco de Mel por Dara. Dias depois, Kat dá a última entrevista, avisando do encerramento da Saturn.",
}
