{
	"season": "A",
	"episode": "09",
	"last": "g",
	"page": 187,
	"title": "Normatividade",
	"summary": "Edmont briga com Mel e Angely. Eles estão preocupados com a frequência e quão bêbado Edmont chega em casa. Os quatro vão a uma festa a fantasia. Lá, uma das amigas de Agatha tenta ficar com Angely. Angely vai embora, aborrecido. Mel tenta ir junto com ele, mas acaba ficando, com Dancan. No dia seguinte, eles pegam um avião para começar uma turnê. No meio do caminho, Angely, Kat e Mel desmaiam, mas Edmont, que não tinha comido nada, fica acordado, e descobre que o piloto e o co-piloto sumiram. Eles caem em uma floresta. Vão até uma cabana. São recebidos com hostilidade por Manuel e Talita. Conversam e acabam convencendo de que não são ameaça. Talita convence Manuel a deixar ficarem, até que Íris (irmã de Manuel) apareça, para levá-los de volta a cidade. A noite, Angely nota alguém do lado de fora, mas Manuel diz que Angely está paranóico. Kat, Talita e Mel vão até o lago, e Kat é mordida por uma cobra. Manuel diz que aquela cobra não existe ali. A noite, Angely acha um jornal e descobre que Talita está sendo procurada pela família. Manuel ameaça os outros, se disser algo. Íris aparece. Mel percebe que Talita não age naturalmente perto dela e tenta descobrir o que há de errado. Voltando, Íris e Manuel brigam. Íris vai embora e leva os quatro de volta. Angely fala para Íris que sabe. Íris conta que fugiu com Talita há dois anos, quando matou um rapaz que tentou abusar de Talita. Íris é lésbica, Talita houvera começado a descobrir sobre atração, e Íris tentava ajudar. Talita se acidentou e perdeu a memória. Conta que não é irmã de Manuel, que era um antigo namorado, e que achou que Manuel estava apaixonado e por isso ajudava, mas Manuel falou a verdade e ameaçou matar Talita quando Íris falou em levar de volta. Os quatro se oferecem para ajudar, mas Íris recusa. Derik vai até Brad (irmão de Talita) e diz que pode encontrá-la. Brad segue Derik de volta e olha toda a casa. Mel, Edmont, Kat, Angely e Derik armam um plano para trazer Talita de volta. Mel vai até a cabana com Íris, com o pretexto de levar um presente para Talita. Kat tenta convencer Talita, no lago, a voltar para casa, mas Edmont acaba atrapalhando. Talita vai até a cabana e faz Manuel confessar a verdade. Este se desespera e pega uma arma. Brad chega, também armado. Quando Brad ameaça atirar, toma um tiro. Mel e Edmont tentam cercar Manuel mas, antes que pudessem saber se daria certo, Íris atira em Manuel e mata. Talita recobra parte da memória. Íris é presa. Brad manda uma carta para a MEAK, agradecendo.",
}
