{
	"season": "C",
	"episode": "05",
	"last": "e",
	"title": "Vida difícil",
	"link": "",
	"synopsis": "",
	"summary": "Discutem sobre se sequer a perda de memória de Zenon é real. Falam em prender Zenon, Alan não quer, diz que Zenon não fez nada. Alan vai ao quarto contar e pergunta se perdeu mesmo a memória, dizendo que todo mundo está na sala. Zenon não entende. Vai a sala e pergunta o que fez. Ao saber que matou Renata, Zenon concorda que prendam. Derik e Murilo ficam procurando algo para ajudar Kat. Prendem Zenon no porão de Soraia e Alan. Fábio chega na MEAK. Derik e Murilo estão procurando sobre achar espíritos. Fábio pergunta se o corpo de Kat está frio. Se dão conta que a procura não fazia sentido. Zenon conta a Dionísio que Alan agiu como se tivessem um segredo. Dionísio sai, Zenon tem outra dor de cabeça, mas não desmaia. Toma a Daxlidan que Dionísio trouxe, a contra-gosto. Alan marca com Juliana na MEAK. Clítia decide ir junto. Zenon conta a Alan que Virgine matara Alan e Ísis na outra realidade, Soraia já havia morrido, e havia uma segunda criança, de Soraia, que ainda estava com vida. Pede para falar com Soraia. Diz que está tentando ajudar Alan a aceitar Murilo. Soraia diz que não confia em Zenon, Zenon concorda. Diz que quer pegar Clítia e Juliana. Confessa que foi atrás de Renata. Diz que acabou sendo a causa da morte de Naian. Fábio chega. Não vê mentiras. Zenon diz que não é seguro sair dali, mas Soraia solta. Alan diz que ligou para Juliana. Concorda em levar a julgamento. Fábio vai embora, não gosta da ideia da emboscada. Soraia lembra que Murilo está na MEAK. Vai buscar armas. Zenon diz a Alan que nunca esqueceu nada. Fala para Alan sempre dizer a verdade a Fábio, mas outra verdade. Pede a Alan que lhe mate, depois que pegarem Juliana e Clítia. Clítia e Juliana chegam a São Paulo. Vão ao mesmo armazém onde lutaram com Renata a primeira vez. Clítia entra. Encontra Soraia e Zenon. Percebe o que fizeram. Pergunta a Zenon se Zenon é alguém que conheça. Desmaia Soraia, dizendo que Soraia tem uma coisa que Clítia sempre quis ter. Zenon chama Clítia de girassol. Começam a lutar. Do lado de fora, Alan mente a Juliana que Ísis morreu. Juliana pede que Alan lhe mate. Alan tenta recuar, mas Zenon aparece. Alan mata Juliana. Acha que não devia ter feito, mas Zenon diz que fez a coisa certa. Na MEAK, Murilo acha um livro no chão. Um feitiço para ver se a alma está no corpo. Acham que foi Kat quem jogou. Alan conta a Soraia que matou Juliana e diz que Juliana pediu. Diz que não quer mais falar disso. Soraia diz que Alan contará a Ísis e Ísis não vai perdoar. Murilo liga para Soraia, avisando. Michele e Aléxis estão treinando, Aléxis não consegue atender, recebem mensagem. Fábio e Dionísio estão pesquisando, recebem a ligação também. Zenon chega e diz que Clítia fugiu. Fazem o feitiço. Todas as pessoas têm uma chama voando em torno de si, exceto Zenon, que tem duas. Alan se lembra de Clítia perguntar se Zenon era alguém que conhecia. Soraia derruba, para que não consiga sair. Decidem prender Zenon novamente."
}
