{
	"season": "B",
	"episode": "03",
	"last": "g",
	"title": "Julgamento",
	"summary": "Mel e Ang falam sobre o controle. Ang diz que o feitiço enfraquece a si e a Edmont. Zenon# luta com Clítia, está tentando manter Clítia longe de Alan. Alan descobre que Helena, com quem tem noivado, trai a si com Branca, de quem Alan é cria, e iria terminar. Alan encontra Diógenes, amizade, em um bar e pede abrigo. Diógenes está seguindo Rust. Clítia avisa Alan, diz que Rust é a nova isca de Virgine. Zenon# encontra Diógenes, mata quem mordera. Diógenes agradece. Alan chega. Diógenes tenta explicar, mas não resiste. Clítia chega. Zenon# pede que Alan atire primeiro em Clítia. Derruba Alan. Clítia foge. Zenon# xinga Alan e vai sair, mas Alan atravessa Zenon# com um pedaço de madeira no estômago. Edmont e Clítia salvam Zenon# de morrer no sol. Angely sonha sobre Zenon#, vê o que Edmont via, e conta a Mel. Fala que Zenon# estava tentando proteger Alan. Branca e Helena aparecem, procurando Alan. Vão Mel, Ang, Estela, Derik, Branca e Helena para São Paulo. Ang encontra Rust e Zenon* na cidade. Mel aparece. Ang dá uma injeção em Mel. Depois desmaia todo mundo com dardos. Pessoas do Grupo que caça vampirs (a que Alan pertence) cercam o espaço. Ang tem que entregar. Kat sonha com o que aconteceu. Alan recebe uma ligação e vai ao Grupo, soltar Ang e Mel. Lá, vêem pessoas encapuzadas entrando. Ang desmaiou no banco de trás do carro. Alan leva Ang e Mel leva a van das pessoas embora, deduzindo que Edmont está atrás. Virgine, Argo e Edmont descem ao porão do Grupo para resgatar Rust. Virgine, Rust e Argo sobem. Voltam após descobrirem que roubaram a van. Edmont manda segurarem a porta e liga para Beatrice, pedindo que traga quem resgate. Íris e Henrique chegam e dizem que a pessoa que caçavam fugiu para o sol. Mel descobre Zenon# na parte de trás da van. Alan dirigindo olha para trás e acaba acertando a van em que Mel está. Mel, Kat e Estela vão na van. Derik vai comer com Alan, para distrair Alan. No apartamento, Estela tenta convencer de que poderiam falar com Alan. Mel diz que Alan perdeu Ang. Alan chega no apartamento depois, sem Angely. Mel explica que não é Zenon*, é Zenon#. Em outro lugar, Edmont explica a Clítia e Zenon* que pretendiam trocar, e que fez por diversão. Beatrice quer que vão embora. Zenon* tenta se aproximar e Beatrice derruba. Edmont manda irem embora. No hotel, Alan entende. Alan e Zenon# saem para procurar Ang. No dia seguinte, Ang e Zenon# estão conversando em um prédio, quando pessoas armadas cercam. Fábio diz que levará Zenon#, que Alan falou com o Grupo sobre tudo. Mel e Alan brigam. Mel diz a Alan que vai levar as pessoas pra Hera, e tentar defender Zenon#, e que não é para Alan botar os pés em Hera. Já em Hera, Ang diz que KYW contaram algo que pode salvar Zenon#. No Grupo, Alan se voluntaria a ser acusação e executar de Zenon#. Alan diz que irá atrás de Edmont também depois do julgamento. Soraia diz que quer que Alan cuide de Michele, Alan diz que prefere se mudar que ter que fazer isso. Mel fala com Soraia por telefone. Soraia recebe um fax dizendo que comandante (ouro) da Europa julgará Zenon#. A noite, Alan transforma alguém em pó. Clítia diz que entregou. Alan diz que Clítia está fingindo como Zenon#. Clítia beija Alan. No dia seguinte, Soraia invade o apartamento de Alan. Brigam por Alan ter estado com Clítia, Alan nega e diz que Soraia está com ciúmes. Soraia fica com raiva e chega a apontar a besta para Alan, mas diz que irá expulsar Alan. Alan se dá conta de que Zenon# acertara sobre acontecer coisas erradas. A noite, Prata do Brasil julga Alan. A acusação é de que Alan estivesse com Clítia para libertar Zenon#. Condenam Alan e queimam a tatuagem que é o passe do Grupo. A noite, no tribunal, Zenon# está em uma jaula. O tribunal é um grande cercado de metal vazado, há um espaço para Bronze, que coordena um estado, Prata, para país, e Ouro, para continente. Ang e Mel chegam. Perguntam, e descobrem que, se houver condenação, Zenon# fica para ver o sol nascer. Soraia é acusação. Mel se levanta para ser defesa. Após o discurso de Soraia, as pessoas batem palmas. Ang passa mal, mas pede que Mel fique. Fábio ajuda a sair. Mel diz a todo mundo que estão ali para ver Zenon# morrer, e que condenaram, não importa o que diga, não importa se Zenon# poderia ajudar. Que inclusive poderiam estar salvando pessoas, ao invés de estar ali pra ver Zenon# morrer. Diz que se responsabiliza se soltarem Zenon#. As pessoas se levantam e saem. Fábio diz a Mel que Ang desapareceu, que disse ter ido salvar alguém. Ouro, Prata e Bronze saem para decidir, deixam Mel, Soraia e Fábio cuidando de Zenon#. Alan aparece. Diz que deixaram que visse. Soraia diz que acha que Alan queria libertar Zenon# a mando de Clítia, Mel acha que Alan pretendia matar Zenon# também a mando de Clítia, e Fábio dá um soco em Alan quando Alan diz que foi só uma noite, e cita o fato de ser homem. Alan se aproxima de Zenon# e Zenon# pede que tome cuidado com Clítia. Ouro, Prata e Bronze decidem pela morte de Zenon#. Ang encontra Diamante, criança de Lish e Aléxis. Diamante intervém e diz que libertem Zenon#. Diz a Fábio que saberá uma hora porque disso, e não se arrependerá. Soraia e Mel esperam o sol para quebrar as pulseiras anti-mentiras. Soraia pergunta se Mel ama Zenon#, Mel diz que não. Quando Ang pergunta a Mel se mentiu, lembrando que a pulseira funciona apenas com criaturas humanas, Mel responde que não sabe, mas, se dissesse isso, Soraia deduziria um sim. Mel, Ang e Zenon# vão pra casa."
}
