{
	"season": "B",
	"episode": "08",
	"last": "g",
	"publish": "2016-07-24",
	"portuguese": "Dinheiro e confiança não nascem em árvore",
	"summary": "Mel reune as pessoas para comunicar que irão dividir quartos e terão que procurar trabalho. Kat, Estela e Derik vão imediatamente, Zenon e Alan reclamam. Mel coloca para limparem a casa. Dínamis convida Angely a ficar na diretoria da escola. Angely chama Mel. Mel acaba aceitando. Derik não encontra emprego e Mel designa Derik para cuidar da pensão. Angely convence Mel a deixar Beatrice cuidar a noite. Depois falam com as pessoas, Estela defende Beatrice, mas quem acaba convencendo é Angely. Mel se apresenta aos corpos docente e discente. Zenon e Alan ligam para vários lugares, mas não conseguem achar emprego. Fábio aluga um quarto com alguém na MEAK, e a pessoa depois vai embora, fingindo que nada aconteceu. Beatrice fala com Fábio, sobre problemas ao escolher pessoas. No horário de Beatrice, uma família aluga todos os quartos disponíveis da MEAK. Derik encontra o nome da raça e pensa que Beatrice deixara o nome no telefone errado. Zenon e Alan atacam Yaksahs, sem sucesso, mas Beatrice chega para desfazer o mal entendido. É explicado a todas as pessoas sobre Yaksahs. Edmont dorme com Fábio, Angely vai até Fábio, para tentar consertar. Beatrice encontra Yaksahs com refém. Discutem sobre como atacar, Derik tem a ideia de dar um banquete e atacar, depois falam em envenenar. Derik pergunta a descobre que sangue de vampir envenena. Zenon acaba dizendo que já sabia, tem receio porque podem descobrir depois. Beatrice se oferece. As pessoas se preparam para atacar. Derik faz o jantar e o veneno funciona, mas haviam Yaksahs que não comiam. Mel corta a cabeça Krene, Juer pega Derik, Beatrice enfia um pano na boca de Juer com seu sangue. Ninguém mais de Yaksahs em pé. Mel, Derik, Zenon e Alan sobem para descartar coisas, Kat, Estela e Rob levam a comida para queimar. Angely, Beatrice e Fábio ficam para se livrar de corpos. Yaksah tenta atacar Beatrice e Fábio defende, mas Yaksah crava uma estaca em Fábio.",
}
