{
	"season": "B",
	"episode": "08",
	"last": "g",
	"title": "Dinheiro e confiança não nascem em árvore",
	"page": 173,
	"summary": "Mel reune as pessoas para comunicar que irão dividir quartos e terão que procurar trabalho. Kat, Estela e Derik vão imediatamente, Zenon e Alan reclamam. Mel coloca para limparem a casa. Dínamis convida Angely a ficar na diretoria da escola. Angely chama Mel. Mel acaba aceitando. Derik não encontra emprego e Mel designa Derik para cuidar da pensão. Angely convence Mel a deixar Beatrice cuidar a noite. Depois falam com as pessoas, Estela defende Beatrice, mas quem acaba convencendo é Angely. Mel se apresenta aos corpos docente e discente. Zenon e Alan ligam para vários lugares, mas não conseguem achar emprego. Fábio aluga um quarto com alguém na MEAK, e a pessoa depois vai embora, fingindo que nada aconteceu. Beatrice fala com Fábio, sobre problemas ao escolher pessoas. No horário de Beatrice, uma família aluga todos os quartos disponíveis da MEAK. Derik encontra o nome da raça e pensa que Beatrice deixara o nome no telefone errado. Zenon e Alan atacam Yaksahs, sem sucesso, mas Beatrice chega para desfazer o mal entendido. É explicado a todas as pessoas sobre Yaksahs. Edmont dorme com Fábio, Angely vai até Fábio, para tentar consertar. Beatrice encontra Yaksahs com refém. Discutem sobre como atacar, Derik tem a ideia de dar um banquete e atacar, depois falam em envenenar. Derik pergunta a descobre que sangue de vampir envenena. Zenon acaba dizendo que já sabia, tem receio porque podem descobrir depois. Beatrice se oferece. As pessoas se preparam para atacar. Derik faz o jantar e o veneno funciona, mas haviam Yaksahs que não comiam. Mel corta a cabeça Krene, Juer pega Derik, Beatrice enfia um pano na boca de Juer com seu sangue. Ninguém mais de Yaksahs em pé. Mel, Derik, Zenon e Alan sobem para descartar coisas, Kat, Estela e Rob levam a comida para queimar. Angely, Beatrice e Fábio ficam para se livrar de corpos. Yaksah tenta atacar Beatrice e Fábio defende, mas Yaksah crava uma estaca em Fábio. Angely leva o corpo para Soraia. Edmont ajuda Beatrice a se livrar da família Yaksah. Rob e Kat falam sobre Beatrice, Kat diz que preferia que Beatrice já tivesse morrido. Beatrice sonha que Rob, Kat, Derik e Estela lhe cercam para matar.  No mundo real, Rob se coloca contra Beatrice. Estela defende Beatrice, Kat se irrita. Angely chega e defende, diz que Edmont não é culpa de Beatrice, que sempre foi homicida. Derik pergunta sobre a sexualidade de Beatrice para Angely. Angely garante que Beatrice não vai tentar transformar mais ninguém. Derik fala com Beatrice. Beatrice diz que não vai tentar nada com ninguém. Rob pede para transar com Mel. Diz que é maior de idade. Mel aceita. Voltando para casa na noite seguinte, Mel descobre que Rob está na cadeia, com acusação de matar a família. Vai a delegacia. Descobre que foi duas noites antes. Rob vai para a MEAK. Descobre que Mel é estéril. Pede para namorar com Estela. Estela aceita. Fala em substituir Bea na recepção. Mel avisa Angely que irá substituir Beatrice se puder. Rob tenta transar, mas Estela não quer. Beatrice descobre sobre Rob. Tenta avisar Mel, mas Mel acha que é por causa da substituição.  Estela termina com Rob. Rob tenta convencer Kat a transar porque Derik não quer. Beatrice volta e fala com as pessoas. Derik entra no quarto e tenta acertar Rob com um pedaço de madeira. Rob segura, mas era um feitiço. Mel e Kat conversam sobre Beatrice. Que talvez confiar faça sentido.",
}
