{
	"season": "A",
	"episode": "18",
	"last": "g",
	"publish": "2016-01-22",
	"portuguese": "Chamado",
	"english": "Called",
	"summary": "Zenon está na MEAK. Mel diz que não precisava estar ali, que Edmont não irá aparecer. Em outro lugar, Alice e Alberto, mãe e pai de Tereza, viajam. Tereza faz um feitiço um vampiro, pega a página em que Zenon estava de um livro sobre vampiros do século XIX. Na MEAK, Zenon sente uma forte dor de cabeça. Passa. Zenon e Mel desviam do assunto. No dia seguinte, Tereza devolve o livro. Encontra Alexander na biblioteca. Alexander diz a Tereza venha consigo, que irá contar a seus superiores se não vier. Assusta Tereza, fazendo perguntas. Tereza vai embora. Se perde. A noite, Rust acha Tereza. Diz que quer ajudar, pois Tereza está com cheiro de quem fez feitiço. Tereza foge, mas Rust segura. Zenon aparece. Lutam. Tereza mata Rust. Zenon leva Tereza em casa. Tereza fica feliz, percebera que era Zenon. De manhã, Igor encontra Alexander. Falam sobre Rust, que Igor seguiu até o Brasil. Igor fala sobre a irmã, Alexander se dá conta que era Tereza. Fala sobre o que houve. Igor vai ver Tereza. Fala sobre vampiros. Diz a Tereza que não fique atrás disso, fala sobre os pais deles. Zenon acorda mal. Vai a um bar, perguntar sobre sonhos. A pessoa no bar diz que percebeu um feitiço recente em Zenon. Mel chega. A pessoa do bar diz que a última caça-vampiros com quem Zenon saiu encontraram com uma estaca no coração. Mel sai. Angely vê de longe. Virgine fala com Angely, fala que Mel deve se proteger de Zenon. Angely sai. Beatrice senta-se. Virgine sai. Segue Angely, que segue Mel, assim como Zenon. Mel e Zenon discutem. Mel sai. Virgine chega até Zenon. Alexander e Igor chegam. Zenon fala que Rust morreu. Diz que levou a vítima para casa, fala em dar o endereço, mas sente novamente a dor de cabeça. Virgine foge. Zenon cai de joelhos e levanta, com os olhos brancos e os caninos maiores que o normal. Foge também. Angely aparece. Diz que Zenon não é ruim. Que salvara Tereza e que existe alguém com obcessão em Rust atrás de Tereza. Vai embora. Encontra Mel na MEAK. Fala que avisara Igor e Alex. Mel manda Kat ir dormir. Vão atrás de Tereza. Na casa de Tereza, Yuri tenta matar Tereza. Igor protege e Yuri mata Igor. Quando Yuri tenta ir atrás de Tereza novamente, Zenon mata Yuri. Alex chega a vê Zenon perto do corpo de Igor. Zenon sai. Alex deduz que Zenon matou Igor. Mel chega e fala com Alex. Angely encontra Zenon. A noite, Mel fala com Alex sobre fazer uma emboscada para Zenon. Tereza pede que não matem Zenon, que o feitiço faz coisas em Zenon terem também efeito em si. De manhã, cercam Zenon na MEAK. Mel conta a Angely que entregou Zenon. Angely diz que Kat sonhou com Zenon. Mel diz que acha que Zenon fez um feitiço pra isso, que fora falar com alguém que controla sonhos. Alex e outras pessoas tentam procurar o feitiço, para desfazer. A noite, Tereza solta Zenon. Zenon diz que só vai se Tereza for junto. Tereza foge com Zenon. Zenon vai para a MEAK. Longe de Zenon, Tereza pergunta se era Zenon mesmo, e, quando Angely pergunta se Tereza procurava alguém ruim, Tereza diz que acha que não acreditava que de fato fosse acontecer. Longe de Tereza, Zenon diz a Angely que acha que Tereza está mentindo sobre não poder desfazer o feitiço. Mel chega de manhã e não encontra mais Tereza e Zenon. No casarão, Beatrice e Edmont conversam. Edmont fala que Beatrice pode matar Inês se quiser. Zenon está em um quarto, em transe. Beatrice tenta transar com Zenon, mas Zenon rejeita. Diz a Tereza que irão para longe e deita-se junto com Tereza na cama. Beatrice vai até Edmont, Edmont diz que têm que sair. Saem. Angely e Mel chegam. Mel vê Zenon com Tereza. Pega um lança-chamas no carro. Diz que Tereza provou que era isso que queria. Discutem. Angely diz a Mel que Zenon não é Elian. Mel coloca fogo no casarão. Angely consegue tirar Tereza e Mel. Zenon olha para o fogo. Depois para fora. O céu ficara completamente nublado. Mel acorda no dia seguinte, no quarto de Tereza. Pega o diário. Acha sobre Tereza querer encontrar um vampiro. Alex e Cláudia seguram Tereza. Alice e Alberto chegam. Mel pega uma arma e faz Tereza e Alex irem consigo. Zenon a Angely diz que algo ali está impedindo o feitiço de agir. Angely pega um carro e sai com Zenon para ir atrás de Tereza. Edmont e Beatrice estão em um cano. Beatrice faz o feitiço de troca de corpos por si só. Edmont vai para no carro com Zenon. Joga o carro em um barranco. Noite. Mel e Alex lutam. Edmont chega. Zenon chega e pega Tereza. Angely chega e diz que pode desfazer. Angely empurra Tereza para Alex e segura Zenon. Uma luz intensa. Zenon cai no chão. Tereza pega a arma e aponta para Angely. Angely fala que Mel e Alex tirem Zenon dali. Saem. Edmont pega Tereza e corre. Angely corre atrás. Tereza enfia uma estaca no estômago de Angely, que cai. Edmont pergunta a Tereza se é isso mesmo que quer. Tereza confirma. Edmont morde e bebe todo o sangue de Tereza.",
}
