{
	"season": "A",
	"episode": "19",
	"last": "g",
	"page": 431,
	"title": "Caçula",
	"summary": "Dancan liga querendo falar com Melody. Combinam de se ver a noite. Mel passa mal. Angely leva Mel até o bar. Mel senta-se. Logo em seguida, Dione se senta. Entre brigas sobre serem ou não um casal, Dione conta a Mel que Dancan engravidara outras quatro pessoas, e que desconfiava que Melody fosse o número quatro. Mel vai embora. Em casa, fala com Angely, que já sabia. Está com raiva por causa da falta de cuidado de Dancan com outras pessoas. Discutem e Mel vai dormir, com raiva. Dancan liga no dia seguinte, Mel não atende e Dancan acaba pedindo a Angely que venha até sua casa. Dancan e Dione contam a Angely uma premonição que Dione tivera: Dancan teria sete crianças, seis concebidas no mesmo dia, três pares de gêmeos. Uma sétima criança seria concebida seis meses depois. Que essa criança conheceria um vampiro ainda criança, aos seis anos, e isso a prepararia para se tornar ruim. Angely diz que não conseguirá falar com Mel. Pede para ficar na casa de Dancan. No dia seguinte, sai pouco antes de Mel chegar. Dancan sai correndo para pegar um avião, por causa de um filme que irá gravar. Dione explica para Mel sobre a premonição. Angely está andando pela cidade e encontra Milene, a quem Edmont tinha dado um autógrafo com o corpo de Angely, mas assinando o próprio nome. Entra em um prédio, onde Edmont estava. Milene segue e ouve Angely e Edmont falando do autógrafo. Kassandra entra também. Angely tenta convencer Milene a sair, mas Milene só sai quando Edmont tenta convencer Kassandra a ajudar com Milene, falando em francês, sem saber que Milene entenderia. Edmont diz a Kassandra que Mel engravidou, e que existe alguma profecia sobre isso, mas não conseguiu ler mais nada de Angely. Angely e Milene estão andando pela rua, Milene pergunta ironicamente se Edmont é vampiro, Angely entrega. Na MEAK, Kat chega, com agonia, querendo falar com Mel. Mel está arrumando as malas para ir embora. Dione chega. Mel fala para que Kat conte. Kat fala que Edmont vai transformar alguém. Dione diz que bate com sua profecia. Kat diz que viu que Mel quem tem o poder de resolver isso. Mel foge. Angely chega em casa mais tarde. Encontra Dione no chão. Angely e Dione vão atrás de Mel, enquanto Kat dorme, aos cuidados de Derik. Mel está no aeroporto. Dancan encontra Mel. Acaba convencendo Mel a ir consigo. Kassandra encontra Zenon no esgoto e fala sobre Mel estar indo embora com Dancan. Zenon percebe emboscada e puxa Kassandra para sua frente. Virigine aponta uma arma. Zenon foge. Esbarra em Edmont. Edmont fala sobre a fuga e a criança. Beatrice chega e fala sobre uma passagem. Edmont sai. Beatrice encontra Virgine e Kassandra. Comenta as mortes de Andrews, Rust e Dilan. Virgine fala sobre o poder de Edmont sobre Beatrice. Zenon vai até a casa de Mel. Contam a Zenon a história inteira. Kat diz que, no sonho, era um vampiro conhecido, e que era o único vampiro ruim que conhecia. Zenon dá uma meia-risada e Kat passa a achar que é Zenon. Zenon vai em direção a porta, Angely segura e diz que não se mate. Zenon tenta sair ainda sim, e Angely atira contra a parede, desmaiando Zenon. Kat conclue que não poderia ser Zenon, por ser derrubável. Decidem ir até uma biblioteca, procurar uma solução. Depois de algum tempo, Kat pega um livro que Zenon estava lendo, de uma pilha que Dione trouxera, e acha a resposta. Vão para casa. Angely descobre que passaram três meses na biblioteca, que Mel já está de quatro meses. Na Espanha, Edmont acha onde estão Dancan e Mel. Dancan deixa Edmont entrar. Angely está com agonia no aeroporto. Zenon reclama que Angely não levará o livro e decide ir atrás a noite. Anoitecendo, Edmont vai verificar o quarto e acha um bilhete de Mel para Dancan, dizendo que ia embora. Deixa o bilhete sobre o corpo de Dancan e sai. Angely chega em Espanha. Mel está em um porto e uma criatura diz que não terá como pegar o navio, porque quem iria levar morreu. Ao se aproximar, Mel pergunta e descobre que ainda não sabiam disso. Vai para a prisão. A criatura vem até Mel. Se apresenta, é Argo. No jornal, a notícia de que alguém teria tirado Mel da cadeia. Angely encontra Edmont e diz que Mel está com Argo. Edmont, Angely e Zenon vão até o porto. Angely e Zenon entram no esconderijo, Edmont fica de guarda. Um cerco, lutam. Seguram Zenon. Zenon percebe que Edmont trocara de lugar com Angely. Argo aparece. Argo e Edmont vão para uma sala onde está Mel, para Argo entregar sua parte no acordo. Argo pega uma arma para matar Edmont, para ficar com Mel. Beatrice mata Argo. Levam Mel de volta para o Brasil. Na MEAK, Kat vê a notícia da morte de Dancan, dizendo que Edmont fora visto. Edmont chega. Angely e Mel também, Mel diz a Kat que Argo drogou, mas que já morreu. Edmont e Dione ficam a sós. Edmont pede para ver o livro. Mais tarde, Mel, Angely e Zenon acham um bilhete de Edmont. Vão até Edmont em um galpão. Edmont está com Dione e exige a troca por Mel. Mel aceita. Mel e Edmont saem. Zenon desamarra Dione e Dione nocauteia Zenon. Fala a Angely que o feitiço que pararia tudo exige que fossem a sua terra natal. Em outro lugar, Edmont encosta Mel contra a parede. Mel implora que não faça, mas Edmont morde Mel. Mel acorda no hospital e diz a Angely que Edmont não tinha esse direito, e que a decisão de qual vida era mais importante, a sua ou a da criança, era sua não de Edmont. Promete matar Edmont quando conseguir separar Angely. Angely pergunta se não conseguir, Mel não responde.",
}
