{
	"season": "B",
	"episode": "06",
	"last": "g",
	"title": "Sangue do meu sangue",
	"page": 130,
	"summary": "Derik e Mel conversam. Derik está mal por não ter dinheiro para dar presente a Kat. Derik comenta sobre não gostar na ideia de isca, e que Kat tinha sonhado algo e que não quis lhe contar. Mel vai atrás das pessoas. Encontra Kat, Estela, Zenon e Alan discutindo sobre o atraso, que Kat chegou a tomar uma mordida. Briga com Alan e Zenon. Vão para a MEAK. Kat insiste que não sonhou nada de importante. Derik queima um bolo que fazia. É aniversário de Kat e Angely. Beatrice dá um relógio de presente a Edmont. Edmont não lembrava, e diz que prefere comemorar a data que se transformou. Em uma comparação com Lisa, Beatrice diz a Edmont que Lisa foi atrás do que queria. Edmont diz que está se contentando com Beatrice enquanto não pode ter o que quer. Etos cobra de Sandro, que tem as ilhas, a dívida que nem juros estão sendo pagos. Angely fala com Dínamis, que lhe diz para ir ao ginásio e que não se preocupe com o que houve, que fez um feitiço e todo mundo esqueceu. Vai ao ginásio e há uma festa. Derik conta que existe uma tradição de fazer uma festa no primeiro aniversário de quem ensina na escola. Alice vê uma pessoa com capuz andando no corredor. Pisa no capuz por acidente, corre ao ginásio e fala sobre um monstro. Kat, Estela e Derik vão procurar. Chegam em casa mais tarde com Angely. Estela vai chamar Mel, encontra Alan quase beijando Mel. Vai para a cozinha, Kat segue. Alan aparece. Tentou beijar Mel, mas Mel impediu. Derik explica a Alan sobre porque não deveria tentar beijar uma pessoa do nada. Angely vai até a cozinha. Estela está com raiva de Mel, Angely explica o que houve. Alan chega, apenas tendo ouvido que Estela gosta de alguém, e Estela diz que Alan já devia ter percebido. Kat e Mel falam sobre o que houve na escola. Falam também sobre o sistema de ensino, que a ideia de mudar para a forma como conheciam era de Dínamis. Mel fala com Angely, que não sabia das especializações de Angely (docente) e Edmont (medicina). Zenon pede que Derik procure o pássaro. A coisa pega Xisto, deixando apenas ossos. Alete fala a Angely que foi pégaso. Angely leva Alete em casa. Volta de manhã, Mel briga por isso. Alete vai até a MEAK e pede um quarto. Mel não deixa que pague. Kat, Angely e Derik falam sobre o pássaro, Xisto e o que Alete disse. Com Estela, vão para a escola, mas voltam, pois a escola está de luto. Alan aparece com Beleno, a criatura alada. Zenon se assusta, mas Mel pára Zenon. Beleno explica que está procurando que lhe fez vir ao mundo, que é vampir. Explica que pretende matar e que se alimenta de vampirs. Alete lhe ataca, Beleno diz que não pretendia pegar Xisto. Mel vê a cor dos olhos de Beleno, juntando ao fato de que Angely estava com Xisto, deduz que é de Edmont. Leva Angely para a biblioteca. Derik descobre que Beleno é da mesma gravidez que Inês, que surgiu porque Edmont de alguma forma assustou Inês, e que pode acelerar o próprio crescimento. Mel chama Natasha para explicar porque não contou de Beleno. Brigam. Angely volta a biblioteca e encontra Beleno. Beleno tenta ler seus pensamentos, desmaia. Quando acorda, conta a Angely que desmaiou porque Angely tem uma mente muito confusa. Natasha se oferece para proteger Alete. Conta a Derik que, caso matasse Edmont, Beleno morreria. Mel, Angely, Zenon e Alan falam snobre o que fazer a respeito de Beleno. Angely vai embora, por se dar conta de que Edmont saberia da conversa. Alete vai ao quarto de Beleno com uma faca, mas não encontra. Estela, Kat e Beleno saíram. Na volta, el diz a Beleno que também tem que avisar quando sair. Manda Kat, Estela e Alan atrás de Alete, que sumiu. Seguindo, acham Alete, mas Alete atravessa o lago, fazendo-se perder de vista. Do outro lado, ataca Beleno. Beleno cresce novamente, usando Alete, e voa. Acham que Beleno atacou Alete, e Alan atira na asa de Beleno. No dia seguinte, as pessoas pensam em como contar a Angely, enquanto Beleno acorda no prédio abandonado: Beatrice lhe salvou. Beatrice percebe que é cria de Edmont e que foi quem pegou Xisto, mas Beleno diz que não vai machucar Beatrice, e beija Beatrice. Na MEAK, Angely chega. Alete diz que Beleno atacou, e Alan defendeu. Angely tira Alete dali porque Zenon chega e ficam hipnotizados. Mel manda todo mundo ir dormir, dizendo que está todo mundo com cansaço, para ir atrás de Angely. Encontra Angely chorando. Fala pra precisam cuidar de Alete e decide falar com Sandro para ajudar. Sandro concorda e Angely desconfia de Sandro. Então fica feliz e diz a Mel que Beleno não morreu. Edmont encontra Beleno e Beatrice dormindo. Provoca Beleno, que tenta lhe atacar em vão. Beatrice lhe ataca, Edmont joga pela janela. Beleno tenta atacar de novo. Angely chega. Edmont fala em matar Beleno, Beleno pega Edmont e voa pela janela. Edmont vira pó. Beatrice chega e liga para a MEAK. Mel sai, manda Alan ficar. Leva Angely ao hospital. Derik adormece no jardim da MEAK com Inês. Nat aparece, Edmont também. Nat tenta lutar com Edmont. Derik congela. Edmont crava a estaca nas costas de Nat. Beleno pega Inês, Edmont faz Derik de refém. Kat, Estela, Zenon e Alan aparecem. Edmont tenta trocar Derik por Inês. Angely aparece. Edmont foge. Angely acha Nat morrendo. Nat arranca a estaca. Diz a Angely que Beleno pode cuidar de Inês. Morre. No dia seguinte, Mel diz a Angely que vai se mudar, e que talvez leve Beleno e Inês. Derik faz um almoço para as pessoas, para se desculpar pelo bolo e agradecer por estar ali.",
}
