{
	"season": "C",
	"episode": "07",
	"last": "e",
	"title": "Parentes",
	"link": "",
	"synopsis": "",
	"summary": "Murilo, Derik e Aléxis se juntam para decidir a quem transferir o poder de Kat. Fazem uma lista de deduzem que a única pessoa possível é Dionísio. Derik pergunta a Kat. O livro vai até a página do feitiço. Ligam para Dionísio. Beleno acorda. Fala com Rust. Beija Rust, mas Rust se afasta. Fala para Beleno voltar a MEAK. Aléxis percebe sangue de Clítia também na cela onde Zenon estava. Liga para quem está indo as ilhas, pede que fale ao grupo de pégasus que tentar encontrar Clítia serve. Aléxis percebe a gravidez de Soraia. Dionísio pede a Soraia que vá junto a MEAK. Fazem o feitiço de transferência de poder para Dionísio, mas Derik sente algo. Kat acorda, em fúria. Diz que Renata quem respondeu virando as páginas do livro. Que Renata percebeu algo antes de morrer. Kat esqueceu o que tinha visto no sonho, depois de fazerem o feitiço. Trinity, Michele e Etos chegam às ilhas. Em Zorana, alguém entra sem permissão. Etos pergunta a Zeiro sobre Janaína. Usando os mapas, Trinity, Michele e Etos descem. Encontram o corpo de Janaína. Soraia conta a todo mundo da gravidez e vai embora, para se cuidar. Fábio vai junto. Alan comenta de terem jogado as cinzas de Beatrice no lago. Beleno conta a Trinity e Etos que beijou Rust e diz que Rust e Beatrice se parecem, de alguma forma. Derik sonha com o que houve em Zorana, e diz que precisam falar com Argo. Etos fala com Argo. Argo vai com seu exército a Zorana. Sem transformação, restaram apenas as crianças, e uma pessoa nativa, quase morrendo, para contar o que houve. Argo diz que acha que alguém veio ali e infectou todo mundo, por Shy ser primeira criatura nascida, para garantir que não houvesse chances de derrubar Padoi. Derik usa o poder de sair do corpo. Encontra Renata. Renata diz que Kat foi de fato longe demais, misturou a projeção com o sonho, e que nem deveria conseguir fazer isso. E que o poder ficou com Derik porque, inconscientemente, Kat preferiria isso. Quando Derik volta ao corpo, Kat confirma isso."
}
