{
	"season": "C",
	"episode": "10",
	"last": "e",
	"page": 114,
	"title": "Tertium",
	"summary": "Passado. Valesca entra no laboratório de Loz. Falam sobre dar aprendizes de presente a pessoas. Lish está com uma criança e gravidez. Yuweo fala sobre Valesca ter voltado, e Lish pergunta de Auiy. Yuweo diz que Auiy não voltou, mas que foi de livre e espontânea vontade. Etos está em uma prisão. Deoclides, amante, Gregório e Onofre, cria de mesma família, levam algo para comer. Anael pede a Antônia que confesse sua traição. Deoclides quem entregara. Gregório fala com Anael, diz que Antônio vai confessar se Anael confessar. Entrega um papel a Anael, dizendo que é um perdão para Antônia sentir segurança, mas na verdade diz que Anael também tem um segredo. Antônia confessa, Anael diz que fez o mesmo. Falam em mandar Etos embora, dizem que enviarão ao lugar de onde Gregório veio.  Gregório leva Etos. Etos tenta seduzir, mas Gregório é assexual. Fala sobre Valesca ser também. Valesca recebe Etos na cidade. Gregório é Auiy. Deoclides diz a Gregório que fez um feitiço para que Etos só pudesse transar com uma pessoa pelo resto da vida, a primeira pessoa que transasse, ou essa pessoa mataria Etos. Etos conhece Loz e vão pra cama em seguida.  Quando Valesca acorda Loz, os olhos brilham amarelos, mas Valesca acha que foi apenas impressão. Gregório e Deoclides vão falar com Etos, mas Loz fica com ciúmes. Deoclides avisa Gregório que o feitiço já fez efeito. Gregório ainda tenta falar, Loz mata Gregório, Deoclides foge. Argen, criança de mais idade de Lish, conhece Etos, que passara a ficar apenas no quarto de Loz. Etos sabe que Lish existe apenas. Depois do feitiço, Loz passou a se comportar como se Etos e Lish lhe pertencessem. Valesca culpa Etos. Lish e Etos acabam se beijando. Tempos depois, tendo já um relacionamento, Lish sofre a maldição de Loz e transforma Etos.  Lish pede ajuda para Valesca, pois Etos age como um bicho e mata pessoas. Valesca diz que viu Loz criar a maldição. Trazia um líquido, diz que irá beber e manda que Lish deixe Etos beber seu sangue e lhe dê de seu próprio sangue depois, como fez com Etos. Quando Etos acorda, Valesca explica o que houve. Tempos depois, Etos está com Rust. Confessa a Rust que não precisa matar pessoas para viver. Rust vai a Virgine, falar que vai embora. Virgine pergunta quem é a criatura humana, Rust diz que é vampir. Etos e Valesca chegam. Virgine diz que podem ficar, que admira muito Valesca. Pega uma besta, Rust protege Etos com o corpo. Virgine pede desculpas e atira em Valesca. Etos crava a estaca em si logo em seguida. Rust apenas se deixa cair.  Dias atuais. Valesca, na Realidade atual, vai ao lago. Faz um feitiço. Tira Edmont de dentro da água e corta o próprio pulso. Uma pessoa impede que Valesca dê sangue a Edmont, derruba Valesca, bebe-lhe o sangue. Etos percebe algo. Rust sofre novamente efeito de mexerem com Edmont. Manda Etos ir para Hera. Etos vai, com Trinity. Zeiro fala que devolveram Edmont ao lago já. Fala que alguém no lago, que não sabe se foi quem tentou tirar Edmont. Lendo a mente de Etos, percebe que é Valesca. Vão ao teatro. Valesca está em um caixão. Zeiro diz que já tentaram enterrar. Que acham que quem fez foi quem está com Padoi. Etos quebra uma cadeira, para tentar se matar, Trinity impede. Fala que ainda tem a si, Rust e Murilo.",
}
