{
	"season": "C",
	"episode": "11",
	"last": "e",
	"page": 126,
	"title": "Não é qualquer pessoa",
	"summary": "Kat planeja irem onde existe um resquício de Padoi: Kat, Trinity, Fábio, Beleno e Alan. Derik fica com dormir para ver se sonha algo, Murilo com pesquisar um feitiço para tirar o espírito a mais de Zenon, Aqua com proteger Murilo e Derik. Alan pergunta porque lhe odeiam, Aqua responde que ninguém odeia, que fez merda e não quer assumir. Etos fala para Virgine que foi quem matou Valesca na outra Realidade. Virgine diz a Etos que Rust é quem lhe protege quando ninguém mais pode e que, se conseguir finalizar o que precisa fazer, Rust está livre. Rust, falando com Etos, diz que acha que Valesca não morreu porque estava tentando trazer Edmont.  Vão até onde é a coordenada que Kassandra dera. Beleno dá fogos de artifício para Kat, Trinity, Fábio e Alan, para sinalizarem se acharem. Cada pessoa vai em direção a um ponto cardeal. Um tempo depois, chegam Rust e Etos. Beleno diz que não consegue falar com ninguém. Beleno vai na direção de Alan, Etos de Fábio e Rust de Trinity. Etos encontra Fábio. Fábio diz que lutou com alguém, que não sabia quem era, que não era Padoi, mas não sabe se era Zenon ou Clítia, pois têm a mesma altura. Etos chama uma ambulância para Fábio. Rust encontra Trinity, que também não conseguiu identificar quem lhe atacou. Chama um carro para Trinity ir para casa. Beleno encontra Alan, inconsciente, próximo a Zenon. Amarra Zenon e acorda Alan. Alan não sabe com quem lutou.  Kat e Clítia lutam. Clítia não está racional. Clítia chega a morder Kat, mas Rust derruba, com o tranquilizante de Angely. Colocam Clítia, com correntes, e Zenon, ainda com amarras, na cela. Rust e Beleno ficam de guarda. Etos e Trinity vão encontrar Murilo, Kat fica, para ficar de olho em Alan. Na biblioteca, Aqua está olhando para um livro, na mesma página, há muito tempo. Murilo percebe que tem a ver com o que precisavam. Etos acorda Derik. Derik sonhou com o livro, foi até a estante, mas apenas de espírito. Como não conseguia voltar, de alguma forma fez Aqua se manter na página do feitiço. Zenon acorda. Diz que não sabe como Clítia ficou do jeito que ficou, que acha que Padoi fez algum feitiço. Rust estranha e diz que achava que Zenon diria que era o sangue de Padoi.  Vão a um campo aberto. Clítia consegue chamar Dilan para lhe ajudar, de alguma forma. Rust derruba Dilan. Derik e Murilo fazem um cerco de velas e fazem o feitiço para tirar o espírito de Zenon. Colocam Clítia dentro também, Derik diz que pode ajudar no caso de Clítia, se houver algum feitiço. Os olhos de Zenon e Clítia brilham, mesmo Clítia inconsciente. Zenon tenta berrar e sair, mas nem o som sequer sai. Os olhos de Murilo brilham, como os de Zenon e Clítia. Murilo diz que é a culpa é sua, desacorda, o brilho some. Derik tenta parar o feitiço, Zenon voa contra a outra parede do círculo e fica inconsciente. Os olhos de Zenon e Clítia, por baixo das pálpebras, se apaga. Uma luz sai dos corpos de Murilo, Clítia e Zenon. Rust diz a Dilan que está perto das pessoas por sobrevivência. Branca, mãe de Alan, consegue mudar o nome de registro de Murilo, para o enterro. Trinity fala que Etos acha que Murilo tentava avisar de algo.  Alan enfeitiça Rust para tirar Zenon da cela. Beleno chega e diz que Alan lhe roubou a flauta, mas que consegue perceber quando usam. Clítia balbucia coisas. Enterram Murilo ao lado da MEAK nas ilhas. Rust avisa que levaram Zenon.",
}
