{
	"season": "B",
	"episode": "18",
	"last": "g",
	"page": 428,
	"title": "Ciúmes",
	"summary": "Clítia encontra Davi, que perdeu tudo. Morde. Zenon acorda, de ter sonhado com quando Clítia lhe transformou. Michele fica com ciúmes. Zenon sai para caçar, Beatrice vai junto. Kat e Estela voltam do último dia de aula. Soraia diz que acha que estavam mentindo para si. Acontece uma discussão, Alan se preocupa, por Estela não lhe dar bronca. Michele e Aléxis estão treinando. Michele fala de Zenon e Beatrice. Aléxis diz que escolheu confiar em Beatrice. Vai embora. Zenon está tomando banho, Clítia derruba Zenon e amarra sem roupas na cama. Some. Beatrice desamarra. Zenon volta ao banheiro. Clítia derruba Beatrice. Clítia tira a roupa de Beatrice e deita na cama. Sai. Michele encontra Zenon tentando acordar Beatrice. Brigam. Zenon pede ajuda a Derik. Derik acorda Beatrice. Acham que Clítia quer Zenon e Beatrice. Aléxis pede para Beatrice não ir atrás de Clítia. Aléxis e Michele saem para caçar Clítia. Alan sai com Soraia, de cabeça baixa, por Estela não ter ciúmes. Derik e Estela saem. Kat e Dionísio vão caçar também. Beatrice fica. Davi vai atrás de Juliana. Juliana sai com Davi. Avisam Aléxis. Aléxis vai. Juliana acorda ao lado de Clítia. Clítia se oferece para transformar. Juliana não aceita. Davi vê e fica com ciúmes. Morde Juliana. Clítia faz largar, mas é tarde. Clítia transforma Juliana. Aléxis pega Ísis na escola. Juliana acorda e descobre que transformaram. Vai para casa. Encontra Aléxis. Diz que não queria. Aléxis dá Daxlidan. Fala em irem atrás de Alan, para que cuide de Ísis, porque vão caçar Juliana agora. Deixam Ísis com Derik e Kat e saem, Aléxis, Zenon e Juliana.  Juliana conta a Alan sobre Ísis. Alan vai para a MEAK atrás. Zenon conta a Aléxis que Clítia quem transformou Juliana. Alan se apresenta a Ísis. Zenon e Aléxis voltam para a casa, desobrem apenas Michele e sinais de luta. Michele e Zenon brigam. Na MEAK, Soraia e Beatrice estão com Juliana, por motivos opostos.  Estela dorme na casa de Kat e Derik, Alan tem um ataque de ciúmes e diz que Estela fala o nome de outra pessoa dormindo. Aponta uma arma para Juliana em frente a Ísis. Janaína chega e lembra Alan da história de Trinity. Alan baixa a arma, Juliana sai, Ísis diz a Alan que não quer mais em sua vida. Janaína acalma Ísis. Soraia e Janaína discutem. Zenon diz que devem esconder Ísis agora, por causa de Clítia. Derik fala a Estela e Kat que o ciúmes de Alan é em relação a Kat. Davi e Clítia planejam sequestrar Estela. Etos aparece. Sugere levar Janaína também. Entra e amarra tanto Janaína quanto Estela. Kat sonha com o sequestro. Alan fala em ir embora com Ísis. Soraia diz para resolver as coisas primeiro. Beatrice vai a mansão de Janaína. Encontra Etos. Etos sugere fazer a troca por Juliana, porque Clítia não mataria Juliana e Juliana vai pedir que não mate Estela e Janaína. Beija Beatrice, Aléxis vê e sai. Zenon e Juliana vão procurar Clítia. Michele e Aléxis ficam juntos. Juliana se entrega a Clítia, mas Zenon mata Davi. Recuperam Estela e Janaína. Alan deixa Estela, diz que Estela só se apaixonou por ter ficado tanto tempo apenas consigo. Alan, Soraia e Ísis vão embora. Zenon descobre que Michele lhe traiu. Aléxis diz que Zenon não gosta de Michele, Zenon diz que gosta. Mas fala para Aléxis ficar com Michele. Juliana tenta enfiar uma estaca em Clítia, mas acaba aceitando ficarem junto. Decidem separar a MEAK. Zenon, Derik, Kat e Beatrice vão para São Paulo."
}
