{
	"season": "B",
	"episode": "13",
	"last": "g",
	"title": "Efemeridade",
	"summary": "Beatrice e Zenon falam sobre maldade e julgamento. Guilherme, alguém que Zenon transformou, aparece. Guilherme diz que não se transforma por completo antes de beber sangue, mas estava com muita sede quando acordou. Zenon diz que tudo que é vampir vai para o inferno, e Beatrice fica mal. Kat sonha com um caso, Zenon, Alan e Beleno vão resolver. Kat acha convites para o teatro no balcão, para Zenon. Guilherme fala com Synt, que deu os convites do teatro a Zenon. Zenon dá os convites a Kat e Derik. Zenon fala com Beatrice, se reconciliam. Zenon conta que matou todo o grupo de teatro de Synt uma vez, com Clítia. E que Synt criou um Hades, com Valesca, pra se vingar. Hades é alguém que sofreu transformação das duas linhagens. Zenon redefine os quartos. Beatrice diz a Michele que não vai mais implicar, por causa do que houve com Michele. Zenon encontra Guilherme e lutam. Synt vai a MEAK com Hades e pergunta porque não foi Zenon que foi a peça. Zenon fala para irem embora. Kat chama Alan e Michele para caçar. Janaína vem para ver sobre a agência com Estela. Organizam cargos e Janaína fala em pagar a agência. Zenon e Beatrice acham Inês, Derik e Lica, criança vampir, dormindo. Zenon tenta matar a criança, Guilherme impede e leva embora. Pergunta pra Inês, com raiva, se não percebeu. Inês chora. Derik leva embora. Beatrice diz que deve se desculpar. Guilherme e Lica conversam, falam sobre Guilherme ter salvado Lica diversas vezes. Lica diz que gostou de Derik. Beleno tenta crescer Inês, na intenção de que vão embora, mas pega Lica por acidente. Lica pede a Guilherme que lhe mate, Guilherme se recusa. Beleno conta que cresceu Lica. Tenta com Michele, não funciona. Beatrice não deixa testar consigo. Conta que cresce a si usando outras pessoas. Guilherme faz um desenho para Lica, de como ficou. Lica pede para Guilherme matar Beleno. Guilherme diz que vai pensar. Etos tenta seduzir Lica e some quando Guilherme aparece. Lica pede a Guilherme que transe consigo. Diz que Etos atenderia os dois pedidos, se os fizesse. Guilherme acaba cedendo. Etos sugere sair com Guilherme e Lica, Guilherme ameaça Etos. Etos ri e vai embora. Guilherme tenta matar Beleno, mas não tem coragem. Beleno vai atrás de Lica. Deixa apenas os ossos. Guilherme encontra. Vai ao jardim da MEAK. Enterra os ossos. Beatrice impede que Zenon mate Guilherme, sem que Guilherme tenha mostrado resistência a ideia. Etos vem atrás de Lish, mas desiste quando vê. Estela gosta do novo estilo de Etos. Começa a se corresponder com uma pessoa. Encontra Guilherme, sem saber quem é, e com venda. Se beijam. Guilherme vai embora. Zenon percebe o cheiro, Estela nega. Janaína fala com Estela sobre a agência. Falam sobre Guilherme, Estela diz que é mais seguro ainda se for Guilherme mesmo. Zenon ouve. Diz que é Guilherme. Etos beija Janaína, Janaína corresponde, Estela tenta sair, Etos sugere um menage, Janaína se irrita. Etos sai. Estela fala em saírem, Etos provoca novamente, Janaína se irrita de novo. Pedem para Michele caçar. Zenon olha diários de Estela e descobre que tem atração por vampir. Etos zomba de Michele. Michele lembra que transformou Etos. Zenon fica só com Estela. Tenta assustar Estela, com o fato de ser vampir. Sai. Etos diz que Estela gostou e Zenon não notou. Beija Estela, mas diz que vai esperar Estela crescer. Alan pergunta a Zenon se Estela gosta de Alan. Zenon confirma. Fala que não deveria fazer algo além de beijar, Alan diz que vê Estela como uma relação fraterna. Estela vai atrás de Guilherme novamente. Guilherme percebe que Etos beijou Estela, concorda em aparecer, diz que vai pedir ajuda para caçar Etos. Zenon e Guilherme discutem. Guilherme e Zenon somem. As pessoas vão procurar, Estela fica. Acha um livro sobre pégasus na cama, dizendo que, se enterrar os ossos de vampir em menos de um dia, reverte o efeito. Lica que deixara, está com Etos. As pessoas voltam. Guilherme sobe, encontra Lica, Lica diz que deram \"aula teórica\" a Estela, Guilherme joga Lica pela janela, mas Lica puxa Guilherme junto e viram pó. Estela fica mal, Alan diz que sempre estará ali. Derik faz a dimensão armário, para guardar as coisas que não podem ser roubadas. Mas a MEAK desaba em si no processo."
}
