{
	"season": "C",
	"episode": "03",
	"last": "e",
	"page": 28,
	"title": "Bola de Cristal",
	"summary": "Chegam a Hera e Ares. Derik encontra morte por todos os lugares. Acha pégasus no telhado do teatro. Traz Beleno para a praia. Kat desmaiou algumas horas depois que saíram. Derik fica para cuidar de Kat com Estela. Por causa de pégasus, Etos, Trinity, Zenon e Aléxis ficam no barco. Soraia, Fábio, Michele e Alan vão. Beleno fica, para explicar caso mais pégasus apareçam. Janaína e Rust ainda estão onde tudo aconteceu. Rust conta que foi quem cravou a espada em Mel. Deixa Janaína cravar em si, mas volta das cinzas.  No barco, Aléxis e Zenon acham que Etos quer algo com Estela, Etos diz que não pensam em nada além de sexo. Trinity se irrita e sai também. Etos e Estela conversam sobre algo que está marcado para acontecer, que deve por um fim na possibilidade de relacionamento com Alan. Etos diz que não deixará Estela adiar. Quem ficou no barco faz um plano para agir. A noite, pessoas se aproximam da sala. Rust sai. Fábio e Soraia entram. Fábio vai até Mel, Soraia consola Janaína. Falam em colocar fogo nas ilhas, Janaína diz que o último pedido de Mel para si foi a fortaleza.  Alan e Dionísio também chegam. Levam Mel e Padoi. Vai todo mundo para a MEAK em Hera. Descobrem sobre Mel. Zenon pula no mar. Aléxis diz que Michele não vai alcançar, Michele pede que Aléxis vá atrás. Kat acorda, tem uma crise de fúria. A ponta dos cabelos fica vermelha. Rust entra e lhe aponta uma espada. Diz o que houve. Falam em enterrar Mel. Rust sai.  Zenon chega a um porto. Aléxis perdeu, e acha que Zenon não vai sobreviver. Kat decide falar com quem lidera entre pégasus, por causa de Trinity, Etos e Aléxis. Zenon encontra Naian. Naian encontra apenas uma esmeralda em alguém atlante. Diz que, se Rust vive, Beatrice não vive mais. Kat encontra Zeiro. Zeiro diz que não atacam quem se alimenta de Daxlidan.  Resolvem colocar Mel, Angely e Edmont no lago. Farão um feitiço para que ninguém mexa nos corpos. Derik fala para Estela ir. Diz que achou os exames. Estela e Etos vão. Beleno traz Rust. Zenon chega, vê e vai embora. Usam o sangue de Kat para selar Angely, o de Fábio para Mel, o de Rust para Edmont. Colocam no lago. Na noite seguinte, na casa de Naian, a polícia acha seu corpo.",
}
