{
	"season": "C",
	"episode": "06",
	"last": "e",
	"title": "Fortaleza",
	"link": "",
	"synopsis": "",
	"summary": "Etos leva lanches a Derik e Murilo, que estão na biblioteca. Aléxis substitui Michele na guarda de Zenon. Zenon pergunta da história de Aléxis, e falam sobre Murilo. Beleno vai a casa de Soraia e Alan. Fala em ler a mente de Zenon. Alan lembra de Zenon lhe ensinando a enganar Fábio. Pede a Beleno para ficar de guarda na sala em seu lugar. Beleno fala a Soraia que sabe que está carregando um feto. Alan chega na sala, Beleno ajuda Soraia a disfarçar. Alan fala que Soraia havia engravidado na outra realidade. Beleno se oferece para substituir o turno de Alan ao lado da cela também. Aléxis não olha nos olhos de Beleno ao subir, Zenon também está olhando para a parede. Fábio e Dionísio vão encontrar Derik e Murilo na biblioteca. Mariana, que trabalha na biblioteca, diz que entende a situação que estão e dá uma cópia das chaves da biblioteca. Fábio vai buscar roupas, Dionísio fica para ajudar nas pesquisas. Na cela, Zenon conta a Beleno sobre Beatrice. Beleno esquece de tudo e sai voando, e não havia ninguém na sala. Parte das pessoas chegam e descobrem a cela ensanguentada e vazia. Zeiro conta a Janaína que estão quase terminando seu trabalho nas ilhas. Conta que a parte de baixo das ilhas é construída, não natural. Uma pessoa leva cinzas para o lago. A água do lago fica cinza e volta a ficar azul. Beleno pergunta a Aléxis da pessoa que viu sobre Beatrice. Aléxis fala que Naian era atlante. Zeiro leva os mapas das ilhas para Janaína. Nota algum cheiro, mas deixa passar. Aléxis e Beleno vão até onde morava Naian. Beleno usa o globo de Naian. Sai voando. Janaína pega os mapas, manda fotos para a MEAK e vai ao terceiro subsolo das ilhas. Encontra Padoi discutindo com alguém. Tenta sair, mas a pessoa com quem Padoi discutia lhe morde e bebe todo o sangue. Beleno vai até Virgine, procurando Beatrice. Dionísio diz que Kat pode ter abusado de seu poder e sugere transferir os poderes. Derik pede a Kat que faça algo para responder se quer ou não o feitiço. Aléxis conta sobre Beleno. Acham os mapas que Janaína enviara. Etos, Trinity e Michele vão verificar Janaína. As pessoas ligadas ao grupo vão ao grupo descobrir se não têm a ver com o sumiço de Zenon. Beleno encontra Rust doente, com Kassandra, que diz que Rust falou que alguém tinha que impedir algo. Beleno conta sobre Melody, Angely e Edmont e o selo que havia sido feito. Kassandra deduz que tentaram acordar Edmont. Kassandra entrega cinzas a Beleno."
}
