{
	"season": "B",
	"episode": "15",
	"last": "g",
	"title": "Quem sou Eu?",
	"page": 370,
	"summary": "Na ida para o continente, Beatrice salva Lara do atropelamento de caminhão. Encontra e mata Elian. Falara com Likín. Likín lhe conta a história de Lara, por perceber que existe parentesco entre Lara e Beatrice. Morre em seguida. Lara lhe diz que Likín é quem fez a criança que carrega. Conta sobre Likín e Modret. Inês pede que Beatrice volte, por causa das lembranças que anda tendo. Leo está na MEAK, Inês fala isso, Alete vai embora. Etos segue Alete, diz que acha que é fantasma. Alete beija Etos. Inês conta a Beatrice sobre o que lembra, Beatrice diz que acha que é Dara também. Conta a Inês quem é Dara. Inês pede para Beatrice ir atrás de Alete. Conta de Leo. Beatrice diz para Inês mandar Derik procurar, que acha que não deveria lembrar da outra encarnação. Beatrice encontra Alete. Conta que sabe que Alete fugiu de Leo. Alete resolve voltar a um plano.  Kat fala com Derik sobre o sonho que tivera quando Mel fora embora. Kat sonha com Inês e Alete lutando. Beatrice pede a Derik para pesquisar das lembranças. Kat vai a MEAK e Leo diz que Alete teve receio de si. Kat pede a Estela que procure o que tem medo de fantasma. Zenon e Alan conhecem Lara. Lara fala seu nome inteiro e Zenon sai. Beleno e Lara se conhecem também. Inês marca uma reunião, para falar sobre Lara.  Lara vai para a casa de Janaína. Derik conta que Inês lembra de outra encarnação porque tem alguém ali que estava na outra encarnação e não deveria estar ali. Estela diz que a única coisa que conhece com receio de fantasma é fantasma possuindo corpo, por receio de que revelem. Derik e Estela vão procurar sobre Alete.  Beleno vai procurar pelo ar, Kat e Michele por terra. Alan e Zenon saem para fazer o mesmo. Inês fala em fazer uma terceira dupla com Beatrice, Beatrice diz que não quer ver Alete. Janaína perde Lara e avisa Inês. Lara encontra a espada Canis, toca, seu corpo é jogado longe e a espada vira apenas um anel. Kat sonha de novo com a luta. Alete fala com Inês sobre voltar para a outra Realidade. Beatrice chega, diz que não vão voltar e induz Alete a erros. Inês e Bea deduzem que de fato tem alguém ali que não é Alete.  Michele encontra Etos. Etos diz para Michele treinar, porque, quando alguém resolver perseguir, vai ser complicado. Michele tenta levar Alete, mas Alete reage e foge. Dionísio aparece na MEAK, pergunta sobre Louis e Valquíria, depois sobre Fábio. Perguntam se sabe lutar, Dionísio diz que sim e pergunta se tem um emprego. Derik manda Dionísio atrás de Alete. Michele vai também. Beatrice descobre que Lara sumiu, depois de ir procurar Lara, por ter sentido algo estranho no momento em que Lara pegou a pedra.  Encontra Lara. Diz que, apesar de parecer que não, acha que ainda vive. Sentiu o mesmo que Zenon. Dionísio encontra Alete, falam sobre a outra Realidade. Na MEAK, Derik se dá conta de que Dionísio também iria querer ir para a outra Realidade. Beleno sai para procurar. Derik e Estela descobriram que a possessão pode ter sido fruto do trauma com Xisto. E que o espírito pode ter vindo no corpo de alguém cujo o espírito e o corpo não têm uma relação comum. Que precisam convencer Alete a retomar o próprio corpo. Kat e Alan vão procurar Alete. Derik e Estela, procurar sobre o anel que Beatrice achou.  Alete e Etos pegam Janaína para levar junto. Alete chama Íris e Henrique para irem junto. Etos tenta pegar Derik, mas Beleno pega Etos e Derik e cai todo mundo no mar. Beleno volta a MEAK com ajuda de Michele e Alan. Inês vai atrás de Alete. Beleno diz que Alete tem um bebê que fez na barriga, que Etos lhe contou. Tentando adivinhar quem é Alete, Derik deixa escapar que sua mãe lhe falou de Hery. Meggie se revela no corpo de Alete. Etos faz Derik contar: Derik diz que sua mãe usou espermatozóide de Rith para que nascesse. Meggie conta que foi quem fez o feitiço que revelou os poderes de Kat. Derik foge. Etos vai embora. Meggie faz fogo com as mãos.  Beleno conta a Meggie da criança que está no ventre. Alete toma de volta seu corpo. Meggie tenta lutar, como fantasma. Estela faz o feitiço no chão, Leo joga Meggie dentro. O corpo de Meggie aparece, sem vida, com as marcas de mordida. Leo se torna meio visível, imaginam que por ter ajudado com Meggie.",
}
