{
	"season": "A",
	"episode": "20",
	"last": "g",
	"title": "Sacrifício",
	"summary": "Zenon encontra Ísis. Ísis conta que Alan, de quem é cria, morreu, diz que foi Virgine e pede ajuda de Zenon para que Clara, também cria de Alan, não vá atrás e acabe morrendo. Zenon pede ajuda para Mel, para pegar Virgine. Mel diz que não pode, que está fazendo outras coisas e estudando. Zenon pede ajuda para Angely. Vão até a casa de Ísis. Angely se dá conta que Zenon queria atrair Edmont, por isso lhe chamou. Contam a Ísis que Angely e Edmont precisam morrer ao mesmo tempo. Virgine aparece, com uma invasão armada. Pegara Clara e estava chantageando Ísis. Zenon diz a Ísis que fuja, mas Virgine morde Ísis. Zenon grita por Angely, e bate em Angely depois que Virgine mata Ísis, até Virgine lhe chamar a atenção que Angely está sob feitiço. Mel vai a casa de Ísis com uma arma, mas Virgine já foi. Encontra Kassandra, que lhe diz que Virgine levara Zenon e Angely. Kassandra guia Mel até onde Virgine está. Mel e Virgine lutam. Mel conta a Clara que Zenon não matou sua família. Clara, tentando acertar Virgine, acerta Melody. Edmont aparece com uma espada. Mel se transforma, com olhos roxos e cabelo vermelho. Vai na direção de Edmont, Virgine tenta impedir, Mel lhe arranca o coração com a mão nua. Edmont larga a espada e Mel continua em sua direção. Tempos depois, Mel e Kat conversam. Kat contara tudo a Agatha. Mel diz que está procurando como derrubar Edmont. Falam sobre isso, Kat especula que poderia ser algo que Nilrem criou. Mel fala sobre Beatrice ser cria de cria de Nilrem, Kat diz que Beatrice não tem culpa. Mel diz que Beatrice e Edmont são falhas e que agora têm que resolver. Kat pergunta sobre Angely, Mel diz que não têm se falado. Mel promete a Kat que começará a treinar com 16 anos. Kat vai para casa e fala com Derik e Agatha sobre. Agatha se altera. Kat diz que Edmont está matando pessoas. A sós, Derik diz a Kat que sabe algo da cultura atlante e que acha que não tem a ver com mortes. Falam sobre o que houve, que nunca saberão porque Edmont fez o que fez. Beatrice conversa com Kassandra. Kassandra quer saber porque Beatrice está matando quem seguia Virgine. Mel e Kat conversam sobre Angely ter culpa sobre o que houve. Mel conta que Angely pediu desculpa. Kat vai para casa e têm a ideia de prender Edmont e alimentar, e Mel, que pode viver tanto quanto Edmont e Angely, por ser atlante, poderia cuidar disso. Depois de algum tempo, juntam tudo que precisam para o feitiço. Derik vai até a MEAK. Encontra Angely dormindo. Não consegue acordar com barulho e, ao tentar tocar, voa contra a parede. Chama Kat e Agatha. Agatha tenta tocar, também toma tranco. Chamam Mel. Mel toca Angely e nada acontece. Mel aponta uma marca no teto e diz que é um feitiço atlante. Beatrice mata mais três que seguiam de Virgine, que vieram atrás de si. Kassandra especula que Beatrice poderia ser atlante. Beatrice deixa Kassandra falando. Na MEAK, Kat, Derik e Agatha pesquisam. Mel volta e não parece demonstrar muito interesse. Derik fala sobre o templo de transporte entre Realidades, e que tem livros sobre atlantes na sua. Diz que nem sempre de onde a pessoa veio consegue voltar, e que poderiam não conseguir voltar ou ser tarde demais. Agatha fala que Mel pode ter feito o feitiço. Mel saiu sem que notassem. A noite, Beatrice chega a MEAK. Fala sobre Edmont sumir. Contam que Angely está em coma. Beatrice tenta destruir o símbolo no teto, mas não consegue. Agatha fala sobre a desconfiança em Mel. Mel aparece. Mel nega ter feito, e sai, dizendo que se virem sós. Kat segue. Mel e Kat vão para o casarão. Conversam sobre Beatrice ser atlante. Mel descarta que Beatrice poderia ter feito o feitiço. Diz que Angely poderia ter feito, por culpa. E podem estar em luta e que Edmont poderia ser assunto de Angely, que não irá interferir. Na MEAK, Derik pergunta a Beatrice se é atlante, e cita o feitiço. Beatrice lembra-se de Kassandra dizer que conhecia feitiços atlantes. Kassandra concorda em ajudar, com a condição de saber que tipo de atlante Beatrice é. Kassandra vai até a MEAK. Com resistência, Kat e Beatrice acabam deixando Kassandra subir ao quarto de Angely. Kassandra usa uma capa para sentar-se sobre Angely. Kassandra cai no chão. Se levanta, meio sem orientação. Fala sobre Mel se transformar após Edmont aparecer e sobre arrancar o coração de Virgine. Conta que o que Mel teve foi como a adrenalina para humanos, só que muito mais forte. Conta sobre Edmont se render sem lutar. Fala sobre Zenon, Beatrice diz que Zenon lhe procurou, e que estava atrás do clã de Virgine por isso. Kassandra conta sobre Zenon e Ísis. De repente a parte da casa onde ficava o quarto de Angely é arrancada. Vai parar o casarão abandonado. Mel pega Angely, coloca em um carro e sai. No dia seguinte, Kat, Agatha e Derik acham um feitiço para achar o quarto. Kassandra fala na bússola de Melody para prosseguir o rastreio depois. Mel leva Angely até o esconderijo de Virgine. Coloca em uma cama, na mesma sala onde está Edmont. Conversa com Edmont, que tem torturado há tempos. De noite, acham o quarto caído em cima do casarão. Kassandra fala de outro jeito de encontrar Mel: o ponto de Mel para pousar na Terra. Agatha mostra a marca. Kassandra diz a Agatha que mande um sinal com sua localização para Kat. Joga Beatrice e Kat longe. Morde Agatha. Derik morde sua perna. Kassandra e Agatha somem. Reaparecem onde está Mel. Diz a Mel que, como último pedido, quer beijar Mel e Edmont. Consentido o pedido, Kassandra diz que é bom saber de tudo. Mel indaga. Kassandra diz que não acreditaria, mas que não importa. Abre os braços. Mel mata Kassandra. Agatha acorda. Se desespera. Mel coloca junto com Clara. Diz a Edmont que terá que parar. Kat, Beatrice e Derik chegam ao esconderijo. Vão até Agatha. Encontram Zenon, que estava ajudando Mel. Beatrice fica. Kat e Derik vão até Mel. Mel diz que tem que matar Edmont e Angely. Edmont diz que Angely queria se matar, e diz que façam logo. Posiciona Kat para que crave a estaca em Edmont. Se posiciona na frente de Angely. Pede que Derik conte. No quatro, cravam as estacas. Um estouro. Kat e Mel no chão. Edmont se solta, ataca Derik, Angely defende. Luzes. Um símbolo no chão. Mel e Kat acordam. Derik diz que viajaram entre Realidades. Decidem que têm que ir atrás: caso Edmont tenha vencido, vão ter que parar, mesmo sem ajuda de Angely."
}
