{
	"season": "B",
	"episode": "07",
	"last": "g",
	"title": "O que vem fácil",
	"page": 155,
	"summary": "Angely e Melody conversam sobre suas vidas. Angely diz que teve tudo muito fácil e acha que pode vir cobrança depois. A tarde, Zenon diz a Angely que Alan acha que Mel tem alguém. Estela briga com Derik, por ter pego seu sanduíche. Quando Derik vai fazer outro, Martim, fantasma, exige seu ouro. Derik não entende, corre e procura as pessoas, dizendo que Leo voltou. Mel encontra Alan lhe seguindo. Discutem porque Alan ainda está tentando convencer Mel a sair consigo. Mel fala sobre Dancan e insinua sobre Ísis. Quando chega a MEAK, Alan entende Zenon errado e fala de Mel. Kat lhe dá um soco e um chute. Derik tenta se pqroteger com cruzes, achando que Leo fez pacto com demônio para voltar. Mais tarde, Zenon dá bronca em Alan pelo que fez. Alan vai pedir desculpa, mas acha travesseiros no lugar de Mel. Voltando para o quarto, Martim exige seu ouro. Alan corre, encontra Estela, mas não lembra o que Martim disse. Derik também não lembra. Zenon pede a Mel que fale com Derik sobre as cruzes. Mel liga em uma agência que caça fantasmas. Dizem que as pessoas têm que ficar fora da MEAK até que tirem os fantasmas. As pessoas vão para um hotel. Angely encontra Beatrice, que devolve a Angely dinheiro que Angely tinha dado. Angely pede que fique com o dinheiro. Comenta sobre o fantasma, que Mel chamou outras pessoas por receio de Kat querer sair do corpo para resolver. Beatrice vai até a MEAK, de onde saem correndo as pessoas que Mel contratou. Beatrice fala com Martim. Ameaça expulsar com feitiço. Martim se cala, Beatrice acha que funcionou e vai embora. No hotel, CAmilo e RIcardo dizem que são milhões de fantasmas, que vão embora da ilha e que as pessoas deveriam fazer o mesmo. Mel resolve procurar um feitiço de expulsão. Angely tenta convencer a ajudar e conversar com as almas. Mel não dá ouvidos. Vão a biblioteca. Encontram Beatrice saindo. Beatrice diz que se livrou do fantasma, Mel pergunta quanto vai cobrar. Beatrice sai e encontra Edmont. Edmont diz que Angely está vigiando e que já entendeu que Beatrice não quer mais saber de grosserias. Beatrice sai com Edmont. Angely e Melody saem da biblioteca, Melody diz não confiar em Beatrice. Edmont está com Beatrice. Beatrice indaga sobre como anda se alimentando e, quando Edmont diz que trará algo, mostra que não quer matar nem animais. Edmont sai, conversa por pensamento com Angely, diz que fará Angely pagar. Martim exige de Beatrice o ouro. Provoca um foco de incêndio em um orfanato. Beatrice consegue apagar. Voltando ao apartamento, Beatrice encontra Edmont com um pitbull. Diz que treinaram para atacar crianças. Em pensamento, diz a Angely que vai pagar. De manhã, Angely encontra Brenda, pessoa com quem transara quando estava com o feitiço da espada. Edmont puxa Beatrice, para provocar Angely. Angely corre para casa, para o chuveiro. Estela passara mal e estava em seu quarto, para pedir que falasse com os professores. Angely se aproxima de Estela. Estela beija Angely. Mel chega e Angely corre. Mel diz a Alan que tem algo chamado Liczu, que pode ser feito até por acidente, mas a pessoa tem que sentir algo. Beija Alan, que corre para baixo do chuveiro. Mais tarde, Angely explica a Mel sobre Edmont usar sexo para se vingar. Kat chega e conta que viu em sonho que Martim não pode fazer nada com Angely por perto. Mel manda Angely sair, pra que possa falar com Martim. Martim está falando com Beatrice. Explica do ouro. Dá dois dias. Edmont chega. Beatrice diz que falava só. Vão para o apartamento. Martim joga Edmont pela janela e exige seu ouro. Pessoas na MEAK acham que Angely morreu. Martim começa a atirar coisas dentro da MEAK, as pessoas se escondem. Para. Angely acorda. Pede a Beleno para levar um casaco a Edmont. Vai a escola se demitir. Encontra Beatrice no caminho. Acaba contando de Edmont. Beatrice pede ajuda para ir embora. Angely olha para cima e autoriza Beleno a levar Beatrice. Descem no telhado da biblioteca e encontram Martim. Angely encontra Edmont em uma praça. Edmont diz a Angely que Beatrice quer receber ordens, e lembra a Angely que os dois anos Beatrice estava com Mel. Beleno e Beatrice falam sobre o ouro. Beatrice pede que Beleno fale com Angely para se livrarem do ouro, mas sem dizer que foi quem falou sobre isso. Fala sobre expulsar Martim, Martim joga Beleno de cima do telhado. Beleno voa, mas Martim joga Beleno no mar. Beatrice leva Beleno para o apartamento. Edmont chega, discutem. Beleno vai embora, com raiva de Beatrice. Edmont fala de Martim, Martim aparece. Edmont consegue ver Martim. Martim se oferece para quebrar a ligação de Angely e Edmont em troca de ajuda. Edmont debocha, Martim some. Na MEAK, estão tentando fazer Inês falar um feitiço. Angely sente algo e sai. Inês fala sem ninguém por perto, Martim pega Inês. Beleno e Derik conseguem pegar, derrubando Martim no penhasco, Martim some. Descobrem no dia seguinte que o feitiço era instável no primeiro dia. Kat vê em sonho que Martim na verdade roubara Lúcio, a quem a herança tinha sido deixada toda. Conta a Estela e Derik. Beatrice aparece. Fala em ir a biblioteca, onde Mel, Alan e Zenon foram. Vão, mas Beatrice some. Beatrice encontra Angely no apartamento. Angely perde contato com Edmont por um instante, e descobre que Edmont está em um prostíbulo. Beatrice segura Angely. Angely acorda com Beatrice no dia seguinte, pega uma pedra no chão e desmaia. Edmont acorda e vê Martim. Não acha Angely. Martim oferece deixar Angely dormindo eternamente. Edmont concorda em ajudar. Vai até a MEAK, levando a pedra, fala para destruírem e diz que cuidara do fantasma. Zenon diz que conhece a pedra, e fala como destruir. Alan atira em Edmont, Edmont volta. Beleno aparece com ouro. Diz que é o que falta no ouro que têm. Martim ataca. Beleno joga todo o ouro no mar. As coisas param. A noite, no lago, Edmont aponta de longe uma arma para Mel, que está fazendo o ritual para acordar Angely. Não consegue atirar e vai embora. Beleno decide ir embora com Inês, para se afastar de Beatrice, de quem gosta, e de Edmont, para proteger Inês. Angely vai morar com Beatrice.",
}
