{
	"season": "B",
	"episode": "10",
	"last": "g",
	"page": 224,
	"title": "Água e Vinho",
	"summary": "Ang vende coisas para Douglas, que tem uma lanchonete e uma loja de coisas sobrenaturais. Leva o dinheiro a MEAK. Beatrice sugere que fiquem, Ang diz que não pode. Estela fala em uma festa na escola, e reclama de Katerine estar tentando empurrar pessoas para si. Alan e Zenon chegam. Beatrice diz a Alan para ir com Estela na festa, Estela diz que prefere que não, pois vai parecer desespero. Alan se oferece para treinar Estela, Estela aceita. Angely pensa em doar o quadro que Leo fizera de Pandora. Edmont acha um caixão na praia e vende a Douglas. Douglas abre e vê o corpo de Pandora. Joga na praia o corpo. Angely vê a notícia do corpo. Leva a notícia a MEAK. Deduzem que transformaram Pandora. Íris e Henrique vão ao necrotério, com intenção de levar Pandora a Edmont. Íris sai com Pandora com as roupas de Henrique, Henrique finge que acordou no necrotério. Mel vai ao necrotério, não acha Pandora. Íris e Henrique enterram, com esperanças que acorde. Mel e Beatrice encontram. Íris e Henrique fogem. Edmont chega e desenterra. Levam para a MEAK e enterram ao lado. Edmont provoca Angely, fazendo com que Angely precise ficar tomando banhos gelados. Valesca aparece para Edmont e pede para ver o túmulo de Pandora. Edmont leva, sob ordem de Angely. Pandora acorda. Angely ordena que deixe irem. Valesca e Pandora conversam. Valesca fala de um feitiço para que Edmont não percebesse a falta de alma, por causa de Angely, mas que deveria ter percebido de Pandora. Pandora ainda tem reflexo. Valesca traz uma pessoa, fala para Pandora morder, mesmo que sem matar. Pandora morde. Sente algo estranho. Perdeu o reflexo. Então mata a pessoa. Janaína descobre sobre Etos e Alete. Alete fala com Janaína, diz que Etos está com pena. Voltando a Etos, volta a fingir o problema de fala. Pede para ficarem juntos. Janaína pede um quarto na MEAK. Etos fala em levar Alete a MEAK, encontrara um cartão. Alete vai embora. Valesca leva Pandora a Edmont. Angely tenta ir para a água fria, mas Beatrice está tomando banho. Beatrice convence Angely de resolver de outro jeito. Mel sai para procurar alguém para transar, depois de destruir o computador em uma crise de raiva. Zenon segue. Passam por Alete. Alete fala com Zenon, não finge o problema de fala. Alete vai até Edmont. Angely quer que Edmont mate Pandora e leve Alete, mas Edmont se recusa. Beatrice se propoe a resolver isso. Melody encontra Rust. Desconfia. Rust beija Melody. Derik resolve que não vai mais para a escola e diz que, de onde veio, se formou em cuidar de casa. Acordam Alan, que se propusera a cuidar da MEAK e estava dormindo no sofá. Michele ameaça pedir outras pessoas para lhe treinarem, Zenon diz que Michele precisa levar a sério ou vai morrer mais cedo que das outras vezes. Beatrice pede ajuda a Derik para ir atrás de Pandora. Acham Pandora e Alete. Beatrice manda Derik fugir e buscar ajuda. Alete e Pandora desarmam Beatrice. Derik chega a MEAK. Derik e Kat brigam. Kat fala em chamar Zenon e Alan para ajudar Beatrice. Beatrice acorda no apartamento de Edmont e vai ao lago. Pandora e Edmont encontram. Angely derruba Edmont a distância. Pandora e Beatrice lutam. Pandora derruba Beatrice. Fábio mata Pandora, e conta que saiu do túmulo no dia do aniversário. Vão para a MEAK. Derik se assusta, achando que Fábio é fantasma. Beatrice volta para casa, mas Angely está indo embora, vai morar com Edmont, para proteger as pessoas. Dá um vaso de Daxlidan a Beatrice. Valesca encontra Edmont. Diz que não têm como livrar de Angely, mas não é o que pensa de fato."
}
