{
	"season": "C",
	"episode": "12",
	"last": "e",
	"title": "Se arrependimento matasse",
	"page": 145,
	"summary": "Alan está andando com Zenon e Zenon pede que cumpra a promessa e lhe mate. Alan não tem coragem. Zenon ri.  Passado. No dia em que Djanira tomou o raio, Alan encontra Zenon e diz que Zenon precisa de uma âncora para ser boa pessoa (A10). Quando traduziu o diário de Nilrem, Alan quem lhe deu carona para ir embora (A13). Depois que deixou Tereza em casa (A18), Zenon foi ao lugar onde Rust tomou a estaca e descobriu que as cinzas continuavam ali. Decidiu guardar. Após a morte de Tereza, Zenon confirmou com Alan que aquilo era apenas um feitiço, que não lhe deixou mal de fato, apenas com foco somente em Tereza. Alan diz para Zenon que deve formar um elo com Angely ou Mel.  Quando Mel engravidou (A19), Zenon achou que poderia ser a influência ruim, mas Alan disse que era mais fácil que estivesse ali para ajudar a mudar a profecia. Quando Zenon some por causa de Virgine (A20), Beatrice encontra e Zenon diz que acha que Virgine enfeitiçou Angely, pedindo a Beatrice que fale com as pessoas. Se solta e fala com Mel, estava ali de livre e espontânea vontade, para ajudar Mel. Mel fala com Clara, em uma cela. Clara entrega uma corrente de bronze e diz que Zenon precisa de um vínculo. Mel fala dos sonhos de Kat, Clara diz que acha que foram para alertar do vínculo. Kash fala com Angely pouco após a chegada na segunda Realidade (B01), fala que Zenon tem uma mediunidade diferente, que não percebe a diferença de espírito. Diz também que Edmont e Angely não são o único caso.  No dia do julgamento de Zenon (B03), Angely fala com Diamante. Conta sobre o token que ajuda Zenon, que Mel não sabe o efeito, e que Zenon não pode saber sobre. Depois de Zenon matar Johnatan (B04), Lorena colocou o espírito de Johnatan no corpo de Zenon. Quando Mel decide voltar a primeira Realidade (B12), deixa a corrente de bronze com Beatrice. Beatrice fica mal por Mel ir, Mel dorme com Beatrice. Na época em que Guilherme esteve nas ilhas (B13), Etos quem falou para Guilherme ir atrás de Murilo, como forma de entender o que tinha de diferente em Zenon.  Quando Clítia transformou Davi (B18), na verdade o alvo de Clítia era Alan ainda, queria usar Davi para chegar a Juliana e Ísis. Depois de sair da casa de Angely, quando Edmont foi até Valesca (B20), Beatrice entrega a corrente de bronze a Mel, sem explicar porque. Diz que Edmont não irá mais lhe achar. Antes de enfrentar Padoi (C02), Mel entrega a corrente a Beleno e diz que entregue a Beatrice, que vai reaparecer caso algo lhe aconteça, porque sabe da corrente. Quando Naian morreu (C03), Zenon apareceu e pediu um pouco de seu sangue, dizendo que era como o de Beatrice e Mel, mas drenou todo. Quando atraíram Clítia e Juliana (C05), Zenon na verdade derrubou Clítia e pretendia dar algo, e Clítia fugiu. Depois de falar com Alan, encontra Clítia e conta sobre Juliana. Propõe que fiquem juntos de novo.  Quando Zenon sumiu da cela (B06), Clítia foi até lá tentar derrubar Zenon. Zenon derrubou Clítia e espalhou o sangue pela cela. O cheiro de seu sangue foi porque fizera Clítia beber seu sangue antes. Zenon quem jogou cinzas no lago (B06), para quebrar o feitiço em Padoi, depois foi a mansão de Janaína. Zeiro percebeu Zenon, mas ignorou porque reconheceu. Zenon acordou Padoi e, após horas falando, percebeu Janaína e matou. Depois devolveu Padoi ao caixão. O ataque a Zorana foi Zenon (C07), que matou Shy, e infectou o resto das pessoas. Após jogarem as cinzas de Beatrice no lago (C07), Beleno atira a corrente de bronze no lago também. Quando Michele estava guardando o corpo de Padoi junto com feitiços (C08), Zenon enganou, dizendo que Michele tinha que lhe prender com Padoi, por segurança. Envenenou e bateu em Michele. Zenon acorda em galpão, sem memória, e protege Alan de Clítia. Clítia lhe derruba, Padoi aparece. Quando acorda de novo, apenas Padoi está ali, dormindo. Sai. Mais tarde, na tentativa de Aléxis de matar Padoi (C08), Zenon tem uma dor de cabeça, e é quem atira para derrubar Etos. Volta ao carro e mexe no relógio. Tem outra dor de cabeça, olha o relógio e acha que não houve blackout. Quando Argo estava curando Michele (C09), Zenon matou Argo. Por causa da Tequila, saiu cambaleando. Quando Valesca tentou tirar Edmont do lago (C10), Zenon quem impediu que terminasse a transformação. Matou Valesca, pegou parte do sangue, e fugiu quando percebeu Zeiro se aproximar.  Alan apanhou de Zenon no topo do telhado, quando foram a uma coordenada onde Padoi poderia estar (C11). Mas uma dor de cabeça impediu que matasse Alan. Quando fizeram o feitiço para tirar o espírito a mais em Zenon (C11), Zenon tentou avisar que havia um problema. A corrente de bronze se desfez durante o feitiço. No presente, Alan tenta atirar em Zenon. Zenon derruba Alan. Quebra a coluna de Alan. Grita com Alan, por Alan ter colocado o espírito de Murilo para dominar seu corpo. Alan corrige Zenon ao chamar Murilo pelo gênero errado. Zenon bebe todo o sangue de Alan. Enterra o corpo sob uma lápide de 'o maior idiota do mundo', jogando um líquido que mata tudo que há ao redor do túmulo.",
}
