{ 
	"season": "C", 
	"episode": "12", 
	"scene": "f", 
	"paragraphs": [ 
		{ 
			"type": "teller", 
			"pieces": [ 
				{ 
					"type": "division", 
					"text": "Há 1 momento atrás" 
				} 
			] 
		}, 
		{ 
			"type": "teller", 
			"pieces": [ 
				{ 
					"type": "default", 
					"text": "Alto de um telhado. Alan levanta uma besta e aponta para uma pessoa de capuz. A pessoa chuta a besta. Alan coloca a mão na cintura para pegar a estaca. A pessoa encosta um taser em Alan. Alan estremece, a pessoa tira o taser, Alan cai. Zenon tira o capuz." 
				} 
			] 
		}, 
		{ 
			"type": "talk", 
			"character": "Zenon", 
			"pieces": [ 
				{ 
					"type": "default", 
					"text": "Cê tá me cansando já." 
				} 
			] 
		}, 
		{ 
			"type": "teller", 
			"pieces": [ 
				{ 
					"type": "default", 
					"text": "Zenon mostra os dentes, abaixa. Coloca a mão na cabeça." 
				} 
			] 
		}, 
		{ 
			"type": "talk", 
			"character": "Zenon", 
			"pieces": [ 
				{ 
					"type": "default", 
					"text": "Ah, não... Cê não vai assumir agora..." 
				} 
			] 
		}, 
		{ 
			"type": "teller", 
			"pieces": [ 
				{ 
					"type": "default", 
					"text": "Zenon se levanta e se afasta alguns passos." 
				} 
			] 
		}, 
		{ 
			"type": "talk", 
			"character": "Zenon", 
			"pieces": [ 
				{ 
					"type": "default", 
					"text": "Não... Não.." 
				} 
			] 
		}, 
		{ 
			"type": "teller", 
			"pieces": [ 
				{ 
					"type": "default", 
					"text": "Zenon franze forte os olhos. Arranca o capuz e joga prédio abaixo. Coloca as mãos na cabeça de novo. Solta os braços e cai no chão." 
				} 
			] 
		}, 
		{ 
			"type": "teller", 
			"pieces": [ 
				{ 
					"type": "first", 
					"text": "Os olhos de Zenon começam a brilhar. Por baixo das pálpebras, os de Clítia brilham também. As roupas e amarras de Clítia e Zenon se desfazem, assim como a garrafa. Clítia continua no chão, mas Zenon levanta." 
				} 
			] 
		}, 
		{ 
			"type": "talk", 
			"character": "Zenon", 
			"pieces": [ 
				{ 
					"type": "default", 
					"text": "Vocês não podem fazer isso!!!" 
				}, 
				{ 
					"type": "screamed", 
					"text": "Para!!!" 
				} 
			] 
		}, 
		{ 
			"type": "teller", 
			"pieces": [ 
				{ 
					"type": "default", 
					"text": "Zenon abana os braços. Tenta passar a barreira do círculo, mas bate, como se fosse sólida. Bate com as mãos fechadas na barreira." 
				} 
			] 
		}, 
		{ 
			"type": "talk", 
			"character": "Zenon", 
			"pieces": [ 
				{ 
					"type": "screamed", 
					"text": "Para com essa merda!!! Isso vai dar errado, pra todo mundo aqui!!!" 
				} 
			] 
		}, 
		{ 
			"type": "teller", 
			"pieces": [ 
				{ 
					"type": "default", 
					"text": "As velas começam a se consumir rapidamente. Os olhos de Murilo começam a brilhar. Derik vai até Murilo. Etos vai também. Murilo diz algo. Etos se abaixa. Beija a testa de Murilo. Os olhos de Murilo se fecham, o brilho se apaga. Zenon não para de bater. Derik vai até uma mochila, pega uma garrafa, tenta jogar água em uma das velas, mas parece bater na parede sólida de fogo e escorrer, e Zenon voa contra a parede oposta e cai, sem se mexer mais." 
				} 
			] 
		} 
	] 
} 
