{
	"season": "B",
	"episode": "09",
	"last": "g",
	"publish": "2016-08-07",
	"portuguese": "Origens",
	"summary": "Janaína e Etos falam sobre pegar as ilhas de Sandro, que deve a Etos. Alan e Zenon decidem desistir e sair, Mel dá mais uma noite de chance. Saem, se embebedam, e acabam encontrando Michele e outras pessoas sendo atacadas, mas Michele derruba duas das pessoas que atacavam. Tentam falar sobre Michele ser Lish, mas estão com álcool demais e Michele não quer ouvir, vai embora.  Alan e Zenon falam com Angely, Angely diz que vai sinalizar Michele que conhece para verem quem é. Na escola, Michele, Tatiane e Alice conversam e ficam na diretoria após a aula. Sandro tenta agarrar Alete, mas Etos derruba. Etos e Alete reagem ao fator vampir + fênix. Janaína chega na casa, encontra os pais de Michele, Tatiane e Alice, que exigem a saída de Mel da escola. Janaína fala sobre Etos e assusta os três. Zenon e Alan saem da MEAK.  Michele encontra e decide empregar para que treinem a si. Fala com Alice sobre se vingar de Mel e tirar Janaína. Zenon e Alan falam com Michele, queimam diários, dizem que ainda vive por sorte. Etos fala com Alete, lamentando o que fizeram, por ter traído a confiança de Janaína. Comemoram o aniversário de Mel, Michele aparece para provocar. Beatrice sugere 'dar um susto' em Michele, Estela menciona que é reencarnação de Lish, Mel diz para Beatrice não se arriscar.  Michele e Kat conversam. Michele oferece para Kat ir morar consigo, Derik chega e interfere, Michele sai. Alice e Michele falam em tirar Kat de casa, para se vingar de Mel. Michele sonha com seu passado, com o momento da transformação. Zenon avisa que, quando o sonho terminar, todo mundo vai saber. Alice distribue convites de festa, cuja intenção é embebedar Derik e Estela e fazer parecer que estão juntos. Janaína fala com Mel, conta sobre Sandro e diz que pode punir quem quiser por coisas erradas, independente do dinheiro que tenha. Deixa um desenho de Etos, pedindo para que ligue se vir. Zenon acorda ao lado de Alete, Alan fala para que Zenon fique treinando Michele e vai ver o que houve na casa de Sandro. Fala com Janaína, diz que lembra alguém.  Kat leva Derik e Estela a festa, fazendo Estela se arrumar. Alan fala de Estela, Zenon chama atenção pro fato de ser menor de idade, Mel diz para não brincar com sentimento alheio. Kat volta para casa no dia seguinte, diz que brigou com Derik. As pessoas saem para procurar Derik. Kat volta a casa de Michele. Encontra Derik e Estela, acha que transaram, mas Derik está passando mal. Estela lembra que desmaiaram. Deduzem que alguém pode atentado contra a vida de Derik. Michele briga com Alice pelo plano, Alice diz que Mel pode tentar assassinato como resposta. Mel fala com Michele na escola. Michele não leva a sério. Beatrice se oferece para fazer algo sobre Michele, Mel diz que não deve arriscar a confiança que ganhou. Mel compra uma arma nova. Beatrice fala com Michele, Michele diz que ninguém acredita de fato em Beatrice, e assume o que fez.  Edmont avisa Kat da arma nova, e que é um costume atlante quando a pessoa é muito odiada. Kat encontra Mel e Michele lutando. Mel derruba Michele, Kat arranca a espada com uma corrente. Mel diz que não quer perder Kat. Voltam para casa.",
}
