{
	"season": "A",
	"episode": "09",
	"last": "g",
	"title": "Normatividade",
	"summary": "Edmont briga com Mel e Angely. Mel e Angely tem preocupação com a frequência e estado que Edmont está chegando em casa, por álcool. Mel, Edmont, Angely e Kat vão a uma festa a fantasia. Lá, uma das amizades de Agatha tenta ficar com Angely. Angely vai embora, com raiva. Mel tenta ir junto, mas acaba ficando, com Dancan. No dia seguinte, pegam um avião para começar uma turnê. No meio do caminho, Angely, Kat e Mel desmaiam, mas Edmont, que não tinha comido nada, não desmaia, e descobre que quem pilotava sumiu. Caem em uma floresta. Vão até uma cabana. Manuel e Talita recebem com hostilidade. Conversam e acabam convencendo de que não são ameaça. Talita convence Manuel a deixar ficarem, até que Íris (família de Manuel) apareça, para levar de volta a cidade. A noite, Angely nota alguém do lado de fora, mas Manuel diz que Angely está com paranoia. Kat, Talita e Mel vão até o lago, e uma cobra morde Kat. Manuel diz que aquela cobra não existe ali. A noite, Angely acha um jornal e descobre que a família está procurando Talita. Manuel ameaça as outras pessoas, se Angely disser algo. Íris aparece. Mel percebe que Talita não age naturalmente perto de Íris e tenta descobrir o que há de errado. Voltando, Íris e Manuel brigam. Íris vai embora e leva Mel, Edmont, Angely e Kat de volta a cidade. Angely fala para Íris que sabe. Íris conta que fugiu com Talita há dois anos, quando matou alguém que tentou abusar de Talita. Íris é lésbica, Talita houvera começado a descobrir sobre atração, e Íris tentava ajudar. Talita se acidentou e perdeu a memória. Conta que não é família de Manuel, que já namoraram, e que achou que Manuel ajudava porque gostava de Íris, mas Manuel falou a verdade e ameaçou matar Talita quando Íris falou em levar de volta. Se oferecem para ajudar, mas Íris recusa. Derik vai até Brad (família de Talita) e diz que pode encontrar Talita. Brad segue Derik de volta e olha toda a casa. Mel, Edmont, Kat, Angely e Derik armam um plano para trazer Talita de volta. Mel vai até a cabana com Íris, com o pretexto de levar um presente para Talita. Kat tenta convencer Talita, no lago, a voltar para casa, mas Edmont acaba atrapalhando. Talita vai até a cabana e faz Manuel confessar a verdade. Manuel se desespera e pega uma arma. Brad chega, também com arma. Quando Brad ameaça atirar, toma um tiro. Mel e Edmont tentam cercar Manuel mas, antes que pudessem saber se daria certo, Íris atira em Manuel e mata. Talita recobra parte da memória. Prendem Íris. Brad manda uma carta para a MEAK, agradecendo."
}
