{
	"season": "C",
	"episode": "12",
	"last": "e",
	"title": "Se arrependimento matasse",
	"link": "",
	"synopsis": "",
	"summary": "Alan está andando com Zenon e Zenon pede que cumpra a promessa e lhe mate. Alan não tem coragem. Zenon ri. [A10] No dia em que Djanira tomou o raio, Alan encontra Zenon e diz que Zenon precisa de uma âncora para ser boa pessoa. [A13] Quando traduziu o diário de Nilrem, Alan quem lhe deu carona para ir embora. [A18] Depois que deixou Tereza em casa, Zenon foi ao lugar onde Rust tomou a estaca e descobriu que as cinzas continuavam ali. Decidiu guardar. Após a morte de Tereza, Zenon confirmou com Alan que aquilo era apenas um feitiço, que não lhe deixou mal de fato, apenas com foco somente em Tereza. Alan diz para Zenon que deve formar um elo com Angely ou Mel. [A19] Quando Mel engravidou, Zenon achou que poderia ser a influência ruim, mas Alan disse que era mais fácil que estivesse ali para ajudar a mudar a profecia. [A20] Quando Zenon sumiu por causa de Virgine, Beatrice encontrou e Zenon disse que achava que Virgine enfeitiçara Angely, pedindo a Beatrice que fale com as pessoas. Depois que Beatrice saiu, Zenon se soltou e falou com Mel, estava ali de livre e espontânea vontade, para ajudar Mel. Mel falou com Clara, em uma cela. Clara entregou uma corrente de bronze e disse que Zenon precisava de um vínculo. Mel falou dos sonhos de Kat, Clara disse que achava que foram para alertar do vínculo. [B01] Kash falou com Angely pouco após a chegada na segunda Realidade, falou que Zenon tem uma mediunidade diferente, que não percebe a diferença de espírito. Disse também que Edmont e Angely não eram o único caso. [B03] No dia do julgamento de Zenon, Angely falou com Diamante. Contou sobre o token que ajuda Zenon, que Mel não sabia o efeito, e que Zenon não podia saber sobre. [B04] Depois de Zenon matar Johnatan, Lorena colocou o espírito de Johnatan no corpo de Zenon. [B12] Quando Mel decidiu voltar a primeira Realidade, deixou a corrente de bronze com Beatrice. Beatrice ficou mal por Mel ir, Mel dormiu com Beatrice. [B13] Na época em que Guilherme esteve nas ilhas, Etos quem falou para Guilherme ir atrás de Murilo, como forma de entender o que tinha de diferente em Zenon. [B18] Quando Clítia transformou Davi, na verdade o alvo de Clítia era Alan ainda, queria usar Davi para chegar a Juliana e Ísis. [B20] Depois de sair da casa de Angely, quando Edmont foi até Valesca, Beatrice entregou a corrente de bronze a Mel de volta, sem explicar porque. Disse que Edmont não iria mais lhe achar. [C02] Antes de enfrentar Padoi, Mel entregou a corrente a Beleno e falou que entregasse a Beatrice, que iria reaparecer caso algo lhe acontecesse, porque sabia da corrente. [C03] Quando Naian morreu, Zenon apareceu e pediu um pouco de seu sangue, dizendo que era como o de Beatrice e Mel, mas drenou todo. [C05] Quando atraíram Clítia e Juliana, Zenon na verdade derrubou Clítia e pretendia dar algo, e Clítia fugiu. Depois de falar com Alan, encontrou Clítia e contou sobre Juliana. Propôs que ficassem junto de novo. [C06] Quando Zenon sumiu da cela, Clítia foi até lá tentar derrubar Zenon. Zenon derrubou Clítia e espalhou o sangue pela cela. O cheiro de seu sangue foi porque fizera Clítia beber seu sangue antes. Zenon quem jogou cinzas no lago, para quebrar o feitiço em Padoi, depois foi a mansão de Janaína. Zeiro percebeu Zenon, mas ignorou porque reconheceu. Zenon acordou Padoi e, após horas falando, percebeu Janaína e matou. Depois devolveu Padoi ao caixão. [C07] O ataque a Zorana foi Zenon, que matou Shy, e infectou o resto das pessoas. Após jogarem as cinzas de Beatrice no lago, Beleno atirou a corrente de bronze no lago também. [C08] Quando Michele estava guardando o corpo de Padoi junto com feitiços, Zenon enganou, dizendo que Michele tinha que lhe prender com Padoi, por segurança. Envenenou e bateu em Michele. Depois, Zenon acordou no galpão, sem memória, e protegeu Alan de Clítia. Clítia lhe derruba, Padoi aparece. Quando acorda de novo, apenas Padoi está ali, dormindo. Sai. Mais tarde, na tentativa de Aléxis de matar Padoi, Zenon, que esperava no carro, sem memória, tem uma dor de cabeça, e é quem atira para derrubar Etos. Volta ao carro e mexe no relógio. Tem outra dor de cabeça, olha o relógio e acha que não houve blackout. [C09] Quando Argo estava curando Michele, Zenon matou Argo. Por causa da Tequila, saiu cambaleando. [C10] Quando Valesca tentou tirar Edmont do lago, Zenon quem impediu que terminasse a transformação. Matou Valesca, pegou parte do sangue, e fugiu quando percebeu Zeiro se aproximar. [C11] Alan apanhou de Zenon no topo do telhado, quando foram a uma coordenada onde Padoi poderia estar. Mas uma dor de cabeça impediu que matasse Alan. Quando fizeram o feitiço para tirar o espírito a mais em Zenon, Zenon tentou avisar que havia um problema. A corrente de bronze se desfez durante o feitiço. Voltando ao presente, Alan tenta atirar em Zenon. Zenon derruba Alan. Quebra a coluna de Alan. Grita com Alan, por Alan ter colocado o espírito de Murilo para dominar seu corpo. Alan corrige Zenon ao chamar Murilo pelo gênero errado. Zenon bebe todo o sangue de Alan. Enterra o corpo sob uma lápide com uma frase de deboche, jogando um líquido que mata tudo que há ao redor do túmulo."
}
