{
	"season": "C",
	"episode": "01",
	"last": "e",
	"publish": "2018-03-27",
	"title": "Balança",
	"summary": "A fonte de memórias de Uehfo se esgota. Uehfo conta a Xien que vieram de uma pedra. Xien acha uma em seu bolso. Passam a usar a fonte de memórias de Xien. Trinity encontra Estela e Janaína junto. Fica com raiva, mas depois ri, porque Estela diz que não gostou, que não é lésbica mesmo e vai embora. Etos traz Edmont para a MEAK, inconsciente. Diz que Valesca transformaria em Hades. Mel diz que é para proteger sua criança. Etos discute, quer achar outra forma. Mel diz a Fábio para ir ao grupo ver se sabem algo. Diz que pode controlar Edmont. Etos tem dúvidas, Mel se transforma. Fábio faz Mel parar. Fábio fala com Soraia, Alan e Dionísio pede que procurem sobre Padoi. Fábio cita Shy. Falam em ir até Zorana. Mel pega alguém de Virgine, pergunta porque Virgine não quer lhe ver. Rust aparece. Mel diz que está procurando Beatrice, para achar Angely. Rust diz que, se Etos está tentando impedir, isso já é um sinal de que é sério demais. Mel está procurando Angely porque, se sobreviver, quer que esteja a salvo. Rust diz que dará notícias se souber de Angely. Derik e Kat vão a biblioteca, encontram Alan pesquisando já. Uma cria de Argo encontra Mel. Pergunta porque está atrás de Virgine, e se Argo pode ajudar em algo. Na entrada de Zorana, Dionísio tenta abrir a porta, mas o livro pega fogo. Mel fala com Argo. Argo conta que a MEAK libertou vampirs de nascimento ali, que Aléxis está com a MEAK, e que pode ajudar com Padoi. Mel liga para Hera, pede ajuda de Aléxis. Estela, Trinity, Michele e Aléxis vão para o continente. Falam sobre o que fazer, quem dirige o táxi, achando que falavam de RPG, diz para se juntarem e atacar todo mundo, e deixar apenas o golpe final para a pessoa que tem que fazer isso. Mel dá uma bronca geral pelo excesso de atenção em problemas menores e pessoais. Faz sobre Beatrice. Beleno sai para procurar. Mel deixa as pessoas a sós para resolverem.",
}
