{
	"season": "A",
	"episode": "10",
	"last": "g",
	"publish": "2015-08-21",
	"portuguese": "Enigma",
	"summary": "Mel esconde um CD de Angely. Conversam e Mel fala em acabar com a banda, porque Edmont já não está mais junto de verdade. No dia seguinte, os quatro vão para uma entrevista coletiva e Edmont sai no meio. Vai até a casa de Dara, entra no quarto e beija Dara. Angely, pela preocupação, dirigindo para casa, se distrai e acaba atropelando Agnes. Vê Djanira, irmã de Agnes, sorrir e ir embora. Angely leva Agnes até o hospital, onde Psique (médica) diz que já falou a Jay, pai das duas, para levar Djanira ao psicólogo. Angely e Mel vão até a casa de Jay. Jay fala que Djanira tenta matar Agnes desde que são crianças. E diz que pagaria para alguém traduzir certo pergaminho, que está na família há anos. Djanira pega o pergaminho sem que vejam e entrega a Angely, dizendo que Agnes não pode ler e que Angely entenderá tudo depois que ler. Mel pega o pergaminho para decifrar e Edmont leva Angely a casa de Denise e Dara, e conta que está namorando com Dara. Denise, Annie, Helene, Agatha e Agnes embebedam Angely. Mel descobre que o pergaminho é sobre um caso de paixão e alguém se guardaria até hoje. Derik e Kat tentam ajudar Mel a descobrir se é Djanira ou Agnes. Angely volta para casa no dia seguinte. Dormira com Denise, Annie, Helene, Agatha e Agnes, que tentam ligar para ele. Por último, Agnes liga, e Mel e Edmont fazem Angely concordar em encontrar Agnes. Edmont segue Angely, para conversar com Djanira. Mel, Derik e Kat criam um questionário para tentar identificar quem é a pessoa do pergaminho. Edmont e Angely respondem ao questionário. Kat sonha com Zenon, vampiro. Vê matando uma mulher. Derik vai verificar e Brad o leva ao necrotério. Derik pede para ver o lugar onde foi morta. Kat diz a Mel que agora se vê no lugar da vítima nos sonhos. Angely e Edmont vão atrás de Djanira e Agnes. Encontram em um bar, tentam falar com Agnes, mas Djanira tenta matar Agnes. Zenon impede. Angely e Edmont tentam levar Agnes, mas Agnes foge. Angely encontra Djanira e tenta conversar. Zenon encontra e mata Agnes. Kat vê isso em sonho. Zenon tenta convencer Djanira, mas Djanira não quer ir com ele. Um raio cai sobre Djanira, jogando Zenon longe. Zenon levanta. Se sente zonzo e depois vai embora. Edmont pega Djanira no colo e Djanira morre em seus braços. Dias depois, estão no enterro. Angely desanima, lembra de quem morreu. Edmont diz que não é possível salvar todo mundo.",
}
