{
	"season": "A",
	"episode": "14",
	"last": "g",
	"title": "Três, não quatro",
	"page": 333,
	"summary": "Mel oferece o quarto de Edmont a Kat. Angely ouve, mas não diz nada. Dara tenta falar com Angely, por confusão com tudo que acontecera. Diz que Edmont não fez nada demais, e que perdoou. Conversando, Angely quase se declara a Dara, mas sente dor e desmaia. Dara não consegue encontrar ninguém em casa e acaba dormindo ao lado de Angely, no chão. Angely acorda, diz que sentiu um gosto estranho antes de desmaiar. Angely e Dara se beijam. Dara sai, mas volta. Dormem juntos. Dara vai para casa sem dizer nada ao acordar. Angely diz a Mel que sente culpa, Mel debocha de Angely. Mel pede a Dara que tome cuidado para não ferir Angely. Kat diz a Dara que uma revista publicou que Dara estaria usando Angely de consolo. Dara diz a Angely que não podem continuar. Angely conclue que Dara ainda gosta de Edmont. Derik pede conselho a Dara sobre contar sobre sua família a Kat. Dara aconselha que Derik fale a verdade e Derik devolve o conselho, sobre Angely. Dara vai atrás de Angely. Briga com Angely. Vai sair, mas descobrem uma bomba no porão, ligada às portas. A polícia chega, mas Dara perde a paciência e resolve cortar os fios por si. A casa explode. Dara e Angely conseguem correr para fora. Angely e Mel vão para a casa de Kat. Angely e Agatha conversam sobre Kat, Agatha acha que não pode recuperar do que fez. Angely recomenda que tente. Mel, Kat e Angely especulam sobre quem pode ter feito o atentado. Lembram do avião, da cobra, e da moto de Angely, que dera problema. Pensam em Zenon, Angely discorda. Kat e Mel dizem que Angely nunca desconfia de ninguém. Mel vai a delegacia e pega os dados de uma impressão digital desconhecida achada na casa. É de alguém que já morreu. Kat sonha com todos os acidentes e com algo que aconteceria nos estados unidos. Angely vai investigar. Acha Edmont em um hotel que gostara em outra viagem. Conta sobre tudo. Edmont diz que não se importa se acontecer algo e some. Angely vai ao cemitério de onde era o corpo. Lorena (vamp) fala com Angely e leva Angely até Daniel, que fez a explosão acontecer. Daniel entrega Roger, mandante, de uma raça diferente. No aeroporto, Daniel e Lorena derrubam Angely. Sequestram. Não conseguem matar. Roger também não. Edmont salva Angely. Angely vai para casa. Fala de Roger. Kat briga com Derik, por causa do segredo sobre a família. Sai, mas volta. Lembra que sonhou com Roger. Mel, Derik e Kat vão ao encontro. Roger se recusa a cooperar. Kat e Derik voltam para casa. Mel consegue o endereço. Decide ver no dia seguinte. Edmont aparece, fala que quer ajudar. Angely tenta pegar o endereço sem Mel saber, mas Mel percebe. Vão em três até um galpão abandonado. Edmont se dá conta de quem é o lugar. Beatrice aparece. Angely convence Mel a entrar no carro e sair. Conta que Edmont se transformou. Saem com o carro. Chegando em casa, Dara ouve. Dara e Mel falam em matar Edmont. Angely conta que sentiu a transformação e que Edmont ainda vive, ou também teria morrido. Vai para o quarto. Encontra Agatha. Tem uma crise, e as imagens de Agatha e Beatrice se confundem, assim como a cor de seus olhos. Beija Agatha. Agatha corresponde. Angely tranca a porta do banheiro e continuam. Mel, Dara, Kat e Derik ficam na sala, sem saber o que fazer.",
}
