{
	"season": "B",
	"episode": "01",
	"last": "g",
	"publish": "2016-03-27",
	"portuguese": "Viagem sem volta",
	"english": "Left Behind",
	"summary": "Beatrice, Mel, Derik, Inês, Kat, Zenon e Agatha chegam a uma Realidade em 2002, usando o templo. Inês está com barriga de gravidez. Mel, Kat, Derik e Agatha saem. Encontram Alan na ilha principal. Alan percebe que vieram do templo. Vão todos para o casarão que fica em uma ilha a parte. Conta que veio com Estela, sua prima, caçar vampiros e estavam indo embora em breve. Nota que estão em quatro. Mel diz que não vai falar sobre quem mais veio junto. Contam que o barco que foram inicialmente para a ilha naufragou e que mandaram espalhar que estavam mortos, para que ninguém seguisse, pois eram pessoas famosas. Que trouxeram um livro para derrubar quem vieram procurar. Perguntam sobre Andrews, Alan não sabe. Pedem ajuda para encontrar alguém, Alan liga para uma pessoa. A noite, Zenon sai do templo e encontra um grupo de adolescentes tentando fazer um ritual. Tenta convencer a saírem, atacam Zenon. Zenon derruba todo mundo, exceto Íris. Íris se corta para tentar completar o ritual. Não consegue nada, mas percebe o que Zenon é, pelo olhar fixo em seu sangue. Diz que pode fazer o que quiser consigo. Zenon derruba Íris quando tenta se aproximar. Daniel, que cuida do cemitério, aparece. Zenon diz que caça-vampiros. Daniel pergunta se conhece Alan. Zenon lembra de Alan da primeira realidade, e que ainda não sabe que tem Ísis. Pergunta sobre Estela, Daniel confirma. Zenon encontra Mel nos quiosques da ilha principal. Zenon diz que a casa de Alan irá cair, e Estela morrer. Alan chega, Mel e Zenon fingem que não se conhecem e Zenon sai. Alan está com J. J fala sobre as realidades. Alan vai até Zenon e ameaça. Volta. Beatrice chega. Mel conta que vieram junto. Conta sobre a ligação de Edmont e Angely. Zenon pede para falar com Mel a sós. Diz que era mentira sobre a casa, mas que Estela tem que ficar na ilha. Vai embora. Mel volta a falar com Alan e J. No dia seguinte, Mel e Alan discute, uma pessoa aparecera sem vida. Mostra o pulso: tem alimentado Beatrice. Vão para o templo. Juntam as coisas para o feitiço. Kash, Yads e Wige aparecem. Dizem que notaram o que houve e que precisam de coisas para o feitiço de localização, que Derik conhece, mas terá que 'perder mais uma camada'. Somem. Derik pede que deixem seu passado de lado, que não pode voltar e que são sua família. Mel puxa a espada quando acha que Alan fará algo, mas Alan diz que não vai. Kat conta sobre conseguir mover coisas quando 'desmaia'. Mel encarrega Kat e Derik de procurar os itens do feitiço. A noite, faltam dentes de um vampiro que nunca tenha bebido sangue. Mel fala em Beatrice, Beatrice se faz notar. Diz que está com fome. Vai até a cozinha com Mel. Voltam. Alan e Beatrice discutem sobre a pessoa que morreu, Beatrice diz que Alan esqueceu de alguém, que agora transformou outro alguém. Beatrice sai para buscar os dentes. Mel instrue que não mate, para que os dentes não desapareçam. Chegando ao cemitério, encontra Íris esperando Henrique sair da cova. Quando volta, fala para serem rápidos para fazer o feitiço, pois amarrou ao ar livre Íris e Henrique. Vão Mel, Kat, Derik, Alan e Estela. Ao juntar os itens, Estela e Derik desmaiam. Kash diz que deixem ali até o dia seguinte e que fiquem duas pessoas de guarda. Ficam Beatrice e Mel. De manhã, Beatrice joga a poção em cima do controle do templo, que ilumina. Queima a mão ao tentar tocar. A noite, todo mundo vem ao templo. Mel pergunta porque, Agatha diz que, se acharem outra marca, se vão para outra Realidade de qualquer forma. Alan estranha, Mel diz que não sabem quantas viagens fizeram, apenas que se passaram em torno de dois anos. Kash, Yads e Wige aparecem. Contam que o desequilíbrio que Angely e Edmont causaram lhes prendeu ali. Kash, Yads e Wige ficam em volta do controle do templo. O controle começa a acender. As outras pessoas fogem. O templo inteiro ilumina e, por fim, explode. Saem do mar e vão em direção a onde estava o templo. Um grande buraco. Inês abraça Angely, que está no chão, de frente para Edmont, também de frente para si, mas de ponta-cabeça, com os corpos semi-encolhidos. Agatha abraça Edmont. Rust está olhando também. Alan tenta atacar Rust, mas Rust segura e solta a pedido de Beatrice. Alan diz que não existe Rust ali, Rust pergunta de Virgine. Alan confirma, e descobrem que ali Andrews se chama Aléxis. Rust sai. Mel diz a Alan que não podem matar Edmont e Angely, que tentou e foi então que aconteceu tudo. Mostra uma pedra no pescoço, um feitiço pra que nunca mais acordem. Beatrice se aproxima de Edmont. Edmont acorda com o toque de Beatrice. Ataca Agatha. Kat toca Angely, Angely acorda. Edmont para. Some. Angely se aproxima de Agatha. Agatha diz que podem matar Edmont, pois já teve o último beijo. Então cede. Angely explica que Agatha se envenenou com um feitiço, mas que não funcionaria contra Edmont. Angely fala com Inês, e ouve resposta. Beatrice diz que Inês não fala desde que Edmont quase matou. Alan se dá conta e explica que Inês é fênix, que não é mais Inês ali, é cria de Edmont, outra fênix, e que só Edmont deveria ouvir. Mel fala em acharem Edmont. Beatrice diz que não têm condições. Kat fala que têm que enterrar Agatha. Vão para casa. Mel, Angely e Beatrice cavam a cova. Beatrice faz um caixão com portas da casa. Edmont aparece. Põe Agatha no caixão. Inês tampa. Angely, Beatrice e Edmont enterram. No dia seguinte, Alan explica a Mel que Inês morreu, a criança controla os dois corpos. Fala em ir embora. Mel chama Angely e diz que precisam manter Estela ali. Kash aparece e diz que o feitiço pode resolver o problema. Transforma o colar em um anel com uma aquamarine no centro e um transversal com uma em uma ponta. A noite, Beatrice encontra Dilan por acidente e diz que precisa ir embora dali, quer fugir de Edmont. Mel e Angely vão até uma caverna. Edmont deixa Mel colocar o transversal. Saem. Mel diz a Angely que ficarão com o casarão e Estela vai ficar também. Quando Alan está arrumando as malas, Estela ainda protesta que Alan não deveria se casar. A noite, Kat consola Estela, diz que Alan não pode ser o sentido de sua vida. Diz que queria ter conseguido convencer Agatha. Estela promete que não chegara a tanto. Angely ouve e segue pelo corredor, de cabeça baixa.",
}
